[
    {
        "id": 67,
        "Ersteller": "Sophie18",
        "Rezeptbild": "kirschmuffins-2.webp",
        "name": "Kirschmuffins",
        "Zutaten": [
            "250 g weiche Butter",
            "240 g Zucker",
            "2 Pck. Vanillezucker",
            "4 Eier",
            "400 g Schmand",
            "500 g Mehl",
            "4 TL Backpulver",
            "2 Gläser Kirschen (Abtropfgewicht: 350g)",
            "12 EL Milch"
        ],
        "Zubereitung": [
            "Für den Teig Butter mit beiden Zuckersorten verrühren. Eier sowie Schmand nach und nach unterrühren. Mehl mit Backpulver mischen und dann abwechselnd mit der Milch zum Teig geben und verrühren.",
            "Ofen auf 180 Grad (Umluft: 160 Grad) vorheizen. Die Mulden eines Muffinblechs (12 Mulden) mit Papierförmchen auslegen. Mit einem Eisportionierer oder zwei Teelöffeln den Teig auf die Muffinförmchen verteilen. Kirschen über einem Sieb abgießen und abtropfen lassen. Je 4-5 Kirschen in ein Muffinförmchen drücken.",
            "Muffins im vorgeheizten Ofen ca. 25 Min. backen. Abkühlen lassen. Wer möchte kann die Muffins zum Servieren noch mit etwas Puderzucker bestreuen."
        ],
        "Zubereitungszeit": "35 Minuten ",
        "Kategorie": "Suessspeise",
        "likes": 1
    },
    {
        "id": 66,
        "Ersteller": "Leonie",
        "Rezeptbild": "Hefezopf-Rezept.jpg",
        "name": "Hefezopf",
        "Zutaten": [
            "500 gr. Mehl",
            "20 gr. Hefe",
            "ca 1/4 Liter Milch",
            "80-100 gr. Butter",
            "50-80 gr. Zucker",
            "1-2 Eier",
            "1 Prise Salz",
            "Citroback",
            "Rosinen",
            "Hagelzucker",
            "Kondensmilch"
        ],
        "Zubereitung": [
            "Die Butter mit einem Mixer cremig rühren. Die restlichen Zutaten dazu geben und alles mit dem Knethaken gut vermischen. Anschließend gut durchkneten und zugedeckt für 2 Stunden stehen lassen.",
            "In drei Teile teilen und jeweils zu Strängen rollen. Diese dann zu einem Zopf flechten",
            "auf ein vorbereitetes Backblech geben und zugedeckt nochmals 1 Stunde ruhen lassen.",
            "Mit Kondensmilch den Zopf bestreichen und mit Hagelzucker nach Belieben bestreuen.",
            "Bei 175°C Umluft für 30-35 Min. in den heißen Backofen geben."
        ],
        "Zubereitungszeit": "3 Stunden 10 Minuten",
        "Kategorie": "Kuchen",
        "likes": 3
    },
    {
        "id": 65,
        "Ersteller": "Leonie",
        "Rezeptbild": "acf462b5-e589-4fb0-a4f8-e908e7e3f9bb.jpg",
        "name": "Monster-Cake-Pops",
        "Zutaten": [
            "Kuchen",
            "2 Eier",
            "80 g Zucker",
            "130 g Sahne",
            "130 g Mehl",
            "15 g Kakao",
            "1 Prise Salz",
            "1 TL Backpulver",
            "Füllung und Dekoration",
            "55 g Frischkäse",
            "120 g Puderzucker",
            "25 g Zartbitter-Schokolade",
            "30 g Fondant weiß",
            "Lebensmittelfarbe schwarz",
            "200 g weiße Schokolade in Stücken",
            "½ - 1 TL Lebensmittelfarbe blau",
            "16 Schokoladen-Cookies (Mini) z. B. von Pickerd®"
        ],
        "Zubereitung": [
            "Kuchen: Backofen auf 180°C vorheizen. Den Boden einer quadratischen Backform (20 cm) mit Backpapier auslegen.",
            "Eier und Zucker in den Mixtopf geben und verrühren.",
            "Sahne Mehl Kakao Salz und Backpulver zugeben verrühren und ggf. nochmals mit dem Spatel unterheben. Teig in die vorbereitete Form füllen und 20-25 Minuten (180°C) backen. Kuchen vollständig abkühlen lassen.",
            "Füllung und Dekoration: Kuchen in Stücke (ca. 3 cm) schneiden und zerkleinern.",
            "Frischkäse und Puderzucker zugeben und verrühren. Teig auf die Arbeitsfläche geben und mit den Händen zu ca. 16 Kugeln formen.",
            "Eine Vertiefung in die Kugeln formen um den Mund zu markieren. Zartbitter-Schokolade in eine Schüssel geben und in der Mikrowelle schmelzen dabei ab und zu umrühren damit sie nicht anbrennt. Das stumpfe Ende eines Schaschlikspießes in die Schokolade tauchen und in jede Cake-Pop-Kugel drücken ohne sie ganz durchzustechen. Cake-Pop-Kugeln ca. 30 Minuten in den Kühlschrank stellen. In dieser Zeit mit dem Rezept fortfahren.",
            "30 g weißen Fondant zu kleinen Augenkugeln (ca. Ø 1 cm) formen und mit schwarzer Lebensmittelfarbe die Augen aufmalen.",
            "Weiße Schokolade in eine Schüssel geben und in der Mikrowelle schmelzen (20-30 Sekunden)",
            "dabei von Zeit zu Zeit umrühren damit sie nicht anbrennt. Blaue Lebensmittelfarbe zugeben und umrühren.",
            "Cake-Pop-Kugeln mit der geschmolzenen Schokolade bestreichen dann die gesamte Oberfläche der Cake-Pops etwas aufrauen (siehe Tipp) und die Augen anbringen. Die Minikekse in die vorbereitete Mundöffnung legen und etwas festdrücken. Cake-Pops mit Abstand zueinander in hohe Gläser stellen trocknen lassen und bis zum Servieren im Kühlschrank aufbewahren."
        ],
        "Zubereitungszeit": "3 Stunden",
        "Kategorie": "Fingerfood",
        "likes": 2
    },
    {
        "id": 64,
        "Ersteller": "Uwe",
        "Rezeptbild": "saftiges-vollkornbrot.webp",
        "name": "Saftiges Vollkornbrot",
        "Zutaten": [
            "500 g\tDinkelvollkornmehl",
            "150 g\tKerne gemischte nach Wahl (z.B. Kürbiskerne Leinsamen Sonnenblumenkerne etc.)",
            "½ Liter\tWasser",
            "1 Würfel\tHefe",
            "2 TL\tSalz",
            "2 EL\tObstessig z.B. Apfelessig"
        ],
        "Zubereitung": [
            "Die Zutaten in der genannten Reihenfolge mischen und in der Küchenmaschine oder mit dem Rührgerät mit den Knethaken zu einem Teig verarbeiten. Dieser ist relativ flüssig.",
            "In eine mit Backpapier ausgelegt Kastenform (meine ist 30 cm lang und 15 cm breit) füllen. Wenn das Papier am Rand zerknüllt ist macht das gar nichts.\r\n\r\nDann die Form in den kalten (!) Backofen auf den Rost in die Mitte stellen und bei Ober-/Unterhitze 200°C eine Stunde backen. Das Brot ist sehr schnell zu machen superlecker und lange saftig."
        ],
        "Zubereitungszeit": "1 Stunde 10 Minuten",
        "Kategorie": "Brot",
        "likes": 2
    },
    {
        "id": 63,
        "Ersteller": "Leonie",
        "Rezeptbild": "kokosbaellchen.webp",
        "name": "Kokosbällchen",
        "Zutaten": [
            "1 Dose\tKondensmilch gezuckerte (Milchmädchen) à 400 g",
            "1 Tüte/n\tKokosraspel à 200 g",
            "Kokosraspel zum Wälzen"
        ],
        "Zubereitung": [
            "Man nimmt eine Dose gezuckerte Dosenmilch (Milchmädchen) gibt sie in die Mikrokanne und lässt sie bei 600 Watt 2 Minuten ohne Deckel aufkochen. Dann gibt man die Kokosraspel hinzu rührt alles durch und stellt die Mischung über Nacht in den Kühlschrank.",
            "Dann formt man aus der Masse kleine Kugeln und wälzt sie jeweils in Kokosraspeln."
        ],
        "Zubereitungszeit": "12 Stunden 27 Minuten",
        "Kategorie": "Confiserie",
        "likes": 1
    },
    {
        "id": 62,
        "Ersteller": "Sandra",
        "Rezeptbild": "brotaufstrich-mediterrane-art.webp",
        "name": "Brotaufstrich mediterrane Art",
        "Zutaten": [
            "1 Pck.\tSchafskäse ca. 200 g",
            "5\tTomate(n) getrocknete",
            "5\tOliven schwarze und entsteinte",
            "1 EL\tTomatenmark",
            "1 TL\tBasilikum gerebelt oder frisch wenn vorhanden",
            "n. B.\tOlivenöl gute Qualität",
            "1\tKnoblauchzehe(n)",
            "n. B.\tSalz und Pfeffer",
            "1 kleine\tChilischote(n) getrocknete optional"
        ],
        "Zubereitung": [
            "Die getrockneten Tomaten in heißem Wasser einweichen bis sie weich sind.",
            "Alle Zutaten in einem Blender/Mixer gut vermixen/pürieren. So viel Olivenöl dazugeben dass es eine geschmeidige Masse gibt. Vorsicht! Nicht zuviel! Mit Salz und frisch gemahlenem Pfeffer abschmecken.",
            "Die getrocknete Chilischote gibt dem Aufstrich noch den richtigen Pep muss aber nicht sein.",
            "Die Masse in ein Schraubglas füllen und verschlossen in den Kühlschrank stellen. Hält sich mindestens 14 Tage."
        ],
        "Zubereitungszeit": "10 Minuten",
        "Kategorie": "Aufstrich",
        "likes": 3
    },
    {
        "id": 61,
        "Ersteller": "Petra",
        "Rezeptbild": "1000052209.png",
        "name": "New York Toast",
        "Zutaten": [
            "Toast",
            "Käse",
            "Schinken",
            "Schnittlauch",
            "Frischkäse",
            "Tomaten",
            "Salz",
            "Pfeffer"
        ],
        "Zubereitung": [
            "Toast mit Frischkäse bestreichen",
            "Schnittlauch und Salz und Pfeffer drüber streuen",
            "Schinken und Käse auf das Toast legen",
            "Tomaten in Scheiben schneiden und auf den Käse legen",
            "eine zweite Scheibe Toast auf die belegte Scheibe legen",
            "2min im Sandwichmaker backen"
        ],
        "Zubereitungszeit": "10min",
        "Kategorie": "Brotspeise",
        "likes": 2
    },
    {
        "id": 60,
        "Ersteller": "Sophie",
        "Rezeptbild": "1000052203.png",
        "name": "Maultaschen-Lasagne ",
        "Zutaten": [
            "1 Dose\tPizzatomaten",
            "300 g\tMaultasche(n)",
            "2\tEi(er)",
            "etwas\tSahne",
            "150 g\tKäse geriebener",
            "Salz und Pfeffer\r\nOregano"
        ],
        "Zubereitung": [
            "Die Hälfte der Tomaten in eine Auflaufform geben und mit Salz und Pfeffer und Kräutern würzen.",
            "Die Maultaschen in Scheiben schneiden und darauf verteilen.",
            "Die Eier mit der Sahne verquirlen.",
            "Mit Salz und Pfeffer würzen und über die Maultaschen geben.",
            "Die restlichen Tomaten darüber verteilen und würzen.",
            "Mit Käse bestreuen",
            "und im vorgeheizten Backofen bei 200 Grad ca. 25 - 30 Minuten überbacken."
        ],
        "Zubereitungszeit": "35min",
        "Kategorie": "Auflauf",
        "likes": 4
    },
    {
        "id": 59,
        "Ersteller": "Paul",
        "Rezeptbild": "1000052192.png",
        "name": "Crêpes",
        "Zutaten": [
            "160 g\r\nWeizenmehl (Type 405)",
            "1 Prise\r\nZucker",
            "1 Prise\r\nSalz",
            "2\r\nEier (Gr. M)",
            "250 ml\r\nMilch",
            "1 TL\r\nButter oder neutrales Pflanzenfett\r\nNach Belieben Zimt-Zucker - Mischung oder Nuss-Nougat-Creme zum Füllen"
        ],
        "Zubereitung": [
            "Mehl mit Zucker und Salz vermischen.",
            "Eier und Milch hinzufügen und mit einem Schneebesen oder dem Handrührgerät zu einem glatten Teig verrühren.",
            "Der Teig ist relativ dünnflüssig",
            "damit er auf dem Crêpes-Maker möglichst dünn verstrichen werden kann."
        ],
        "Zubereitungszeit": "10 min",
        "Kategorie": "Suessspeise",
        "likes": 3
    },
    {
        "id": 58,
        "Ersteller": "Paul",
        "Rezeptbild": "1000052184.png",
        "name": "Apple Crumble ",
        "Zutaten": [
            "400 g Äpfel",
            "2 TL Zimt gemahlen",
            "1 Prise Kardamom gemahlen",
            "½ Päckchen Vanillezucker",
            "60 g Zucker",
            "2 EL Zitronensaft",
            "100 g Walnüsse halbiert",
            "100 g Butter kalt in Stücken",
            "400 g Äpfel in Stücken",
            "120 g Weizenmehl griffig"
        ],
        "Zubereitung": [
            "Backofen auf 200°C (Ober- und Unterhitze) vorheizen. Eine Auflaufform (ca. 30 x 20 cm) vorbereiten.",
            " Äpfel in Würfel schneiden. In eine Schüssel füllen und beiseitestellen.",
            "Zimt und Kardamom und Vanillezucker und 15 g Zucker und Zitronensaft und 50 g Walnüsse und 20 g Butter verrühren.",
            "In die Schüssel zu den Äpfel füllen und mithilfe des Spatels vermischen.",
            "Apfelmasse in die vorbereitete Auflaufform umfüllen.",
            "Für die Streusel Mehl und 50 g Walnüsse und 80 g Butter und 45 g Zucker und Zimt verrühren.",
            "Crumble auf der Apfelmasse verteilen.",
            "22-25 Minuten (200°C) goldbraun backen. Apfel-Nuss-Crumble in kleinen Dessertschüsseln anrichten und warm servieren."
        ],
        "Zubereitungszeit": "30 min",
        "Kategorie": "Suessspeise",
        "likes": 3
    },
    {
        "id": 57,
        "Ersteller": "Açelya",
        "Rezeptbild": "lahamcun.jpeg",
        "name": "lahmacun",
        "Zutaten": [
            "Für den Teig:",
            "500 g Mehl",
            "1 Päckchen Trockenhefe (7 g) oder 25 g frische Hefe",
            "1 TL Zucker",
            "1 TL Salz",
            "250-300 ml warmes Wasser",
            "2 EL Olivenöl",
            "Für den Belag:",
            "300 g Lamm- oder Rinderhackfleisch",
            "1 große Zwiebel (fein gehackt)",
            "2 Tomaten (fein gehackt) oder 200 g passierte Tomaten",
            "1 grüne Paprika (fein gehackt)",
            "2-3 Knoblauchzehen (fein gehackt)",
            "1 Bund Petersilie (fein gehackt)",
            "2 EL Tomatenmark",
            "1 TL Paprikamark (optional)",
            "1 TL Paprikapulver (edelsüß)",
            "1 TL Kreuzkümmel",
            "Salz und Pfeffer nach Geschmack",
            "2-3 EL Olivenöl",
            "Saft einer halben Zitrone (optional)\r\n\r\n",
            "Zum Servieren:",
            "Frische Petersilie",
            "Zitronenspalten",
            "Sumach (optional)",
            "frischer Salat (z.B. Rucola Eisbergsalat)",
            "Joghurt oder Ayran (optional)"
        ],
        "Zubereitung": [
            "Trockenhefe mit Zucker in 100 ml warmem Wasser auflösen und etwa 10 Minuten stehen lassen bis sie schäumt.",
            "Mehl Salz und die aktivierte Hefe und das restliche warme Wasser in eine große Schüssel geben. Alles gut verkneten  bis ein glatter Teig entsteht. Zum Schluss das Olivenöl einarbeiten.",
            "Den Teig abdecken und an einem warmen Ort etwa 1 Stunde gehen lassen bis er sich verdoppelt hat.",
            "Für den Belag: In einer großen Schüssel das Hackfleisch die gehackte Zwiebel die Tomaten oder passierten Tomaten die grüne Paprika den Knoblauch die Petersilie das Tomatenmark das Paprikamark (falls verwendet) das Paprikapulver den Kreuzkümmel  Salz Pfeffer und das Olivenöl gut vermischen. Optional den Zitronensaft hinzufügen.",
            "Ofen vorheizen: Den Backofen auf 250°C vorheizen (Ober-/Unterhitze) oder den Grill vorheizen.",
            "Den gegangenen Teig in 8-10 gleich große Stücke teilen und zu Kugeln formen.",
            "Jede Teigkugel auf einer bemehlten Arbeitsfläche dünn ausrollen (Durchmesser etwa 20-25 cm).",
            "Eine dünne Schicht der Fleischmischung auf den ausgerollten Teig geben und gleichmäßig verteilen.",
            "Die Lahmacuns auf ein mit Backpapier belegtes Blech legen und im vorgeheizten Ofen etwa 10-15 Minuten backen bis der Teig knusprig und der Belag durchgegart ist. Alternativ auf dem Grill backen.",
            "Garnieren:Mit frischer Petersilie Zitronenspalten und eventuell etwas Sumach garnieren."
        ],
        "Zubereitungszeit": "2 Stunden",
        "Kategorie": "Brotspeise",
        "likes": 4
    },
    {
        "id": 56,
        "Ersteller": "Sandra",
        "Rezeptbild": "Screenshot 2024-06-27 201407.png",
        "name": "Kirsch Tiramisu Eis",
        "Zutaten": [
            "50 ml Wasser",
            "1 EL löslicher Kaffee",
            "125 g Brioche Zopf",
            "5 EL Amaretto",
            "130 g Sauerkirschen im Glas",
            "200 ml Schlagsahne",
            "25 g Zartbitter Schokolade",
            "100 g Vanilleeis",
            ""
        ],
        "Zubereitung": [
            "Wasser erwärmen und in einer Tasse Kaffeepulver damit aufgießen. Brioche erst in Scheiben dann in breite Streifen schneiden. In eine Schüssel legen Kaffee mit Amaretto mischen und Brioche damit tränken",
            "In einem Sieb Kirschen abtropfen lassen und auf der Brioche verteilen",
            "In einem hohen Gefäß Schlagsahne mit einem Handrührgerät mit Schneebesen steif schlagen",
            "Schokolade fein reiben. Mit einem Esslöffel Eiskugeln formen und über den Kirschen verteilen Sahne darübergeben. Kirsch-Eis-Tiramisu mit Schokoladenraspeln bestreuen und sofort servieren."
        ],
        "Zubereitungszeit": "25 Min",
        "Kategorie": "Eis",
        "likes": 4
    },
    {
        "id": 55,
        "Ersteller": "Sophie",
        "Rezeptbild": "Screenshot 2024-06-27 200931.png",
        "name": "Gewürzmischung für Gegrilltes",
        "Zutaten": [
            "25 g frischer Thymian",
            "60 g Meersalz",
            "2 EL schwarzer Pfeffer",
            "4 TL Paprika edelsüß",
            "1 TL granulierter Knoblauch",
            "50 g Brauner Zucker"
        ],
        "Zubereitung": [
            "Thymian waschen trocken schütteln Blätter von den Stielen streichen",
            "Meersalz in einem Mörser fein zerstoßen Pfefferkörner hinzugeben und zerstoßen",
            "In einer Schüssel Salz mit den restlichen Gewürzen und dem Thymian vermischen und in ein sauberes Glas umfüllen."
        ],
        "Zubereitungszeit": "15 Min",
        "Kategorie": "Gewuerzmischung",
        "likes": 2
    },
    {
        "id": 54,
        "Ersteller": "Tom",
        "Rezeptbild": "Screenshot 2024-06-27 200309.png",
        "name": "Nudelsalat mit grünem Spargel und Aprikosen ",
        "Zutaten": [
            "Prise Salz",
            "1 Bund grüner Spargel",
            "500 g Farfalle",
            "1 St. Mozzarella",
            "6 El Olivenöl",
            "3 El helles Balsamicoessig",
            "1 TL Senf",
            "1 EL Aprikosenkonfitüre",
            "Prise schwarzer Pfeffer",
            "250 g frische Aprikosen",
            "20 g frischer Basilikum",
            ""
        ],
        "Zubereitung": [
            "In einem Topf ca. 5l Salzwasser zum Kochen bringen. Spargel waschen im unteren Drittel schälen Enden abschneiden. Stangen in 4–5 cm lange Stücke schneiden",
            "Nudeln in kochendem Salzwasser ca. 9–11 Min. bissfest garen Spargel die letzten ca. 5 Min. mitgaren. Abgießen und abtropfen lassen",
            "Mozzarella abtropfen lassen und zerzupfen. In einer Schüssel Öl Essig Senf Aprikosenkonfitüre Salz und Pfeffer verrühren. Nudeln Spargel und Mozzarella unter das Dressing heben.\r\n\r\nAprikosen waschen halbieren entsteinen Fruchtfleisch in feine Spalten schneiden. Basilikum waschen trocken schütteln Blättchen von den Stielen zupfen und fein hacken",
            "Basilikum und Aprikosen unter den Nudelsalat heben auf Tellern anrichten und servieren."
        ],
        "Zubereitungszeit": "35 Min",
        "Kategorie": "Nudelsalat",
        "likes": 5
    },
    {
        "id": 53,
        "Ersteller": "Uwe",
        "Rezeptbild": "Screenshot 2024-06-27 195858.png",
        "name": "Nudelsalat mit Tomate und Morzarella ",
        "Zutaten": [
            "Prise Salz",
            "500 g Spaghetti",
            "500 g Strauchtomaten",
            "30 g frischer Basilikum",
            "2 St. Mozzarella",
            "4 El Olivenöl",
            "4 El heller Balsamicoessig",
            "Prise schwarzer Pfeffer"
        ],
        "Zubereitung": [
            "In einem Topf ca. 5l Salzwasser aufkochen. Spaghetti im siedenden Salzwasser ca. 8 Min. bissfest garen und in ein Sieb abgießen",
            "Tomaten waschen und würfeln. Basilikum waschen trocken schütteln Blätter von den Stielen zupfen und fein hacken. Mozzarella grob zerzupfen",
            "Spaghetti im Kochtopf mit Tomaten Basilikum und Mozzarella vermengen. Mit Olivenöl Balsamico Salz und Pfeffer abschmecken und auf Tellern verteilt servieren."
        ],
        "Zubereitungszeit": "20 Min",
        "Kategorie": "Nudelsalat",
        "likes": 4
    },
    {
        "id": 52,
        "Ersteller": "Uwe",
        "Rezeptbild": "Screenshot 2024-06-27 195419.png",
        "name": "Klassischer Reissalat ",
        "Zutaten": [
            "300 g Langkornreis",
            "200 g tiefgefrorene Erbsen",
            "100 g Mais aus der Dose",
            "1 rote Paprika",
            "1 grüne Paprika",
            "1/2 Frühlingszwiebeln",
            "2 EL Öl",
            "1 El Essig",
            "1 TL Senf",
            "Prise Salz",
            "Prise schwarzer Pfeffer"
        ],
        "Zubereitung": [
            "In einem Topf Reis mit ca. 700 ml Salzwasser aufkochen und zugedeckt auf mittlerer Stufe ca. 13 Min. garen. Nach ca. 8 Min. Erbsen zugeben und zusammen zu Ende garen",
            "Mais in ein Sieb abgießen und abtropfen lassen. Paprika waschen halbieren Strunk und Kerne entfernen und würfeln. Frühlingszwiebeln waschen trocken schütteln Wurzelenden entfernen und in feine Ringe schneiden",
            "In einer Schüssel Öl Essig Senf Salz und Pfeffer zu einem Dressing verrühren. Reis Erbsen Mais und Paprika zugeben und vermengen. Abschmecken und klassischen Reissalat bis zum Servieren kalt stellen."
        ],
        "Zubereitungszeit": "25 Min",
        "Kategorie": "Reissalat",
        "likes": 2
    },
    {
        "id": 51,
        "Ersteller": "Sabrina",
        "Rezeptbild": "Screenshot 2024-06-27 194848.png",
        "name": "Orientalisches Hähnchen mit Reissalat",
        "Zutaten": [
            "600 g Hähnchenbrustfilets",
            "1/2 TL Hähnchenwürzsalz",
            "Prise Kurkuma",
            "3 El Öl",
            "200 g Basmatireis",
            "Prise Salz",
            "400 g Cherrytomaten",
            "1 St. Salatgurke",
            "20 g frische Minze",
            "20 g frische Petersilie",
            "1 St. Bio Zitronen",
            "150 Sahnejoghurt Griechischer Art",
            "Prise schwarzer Pfeffer"
        ],
        "Zubereitung": [
            "Hähnchenfilets waschen trocken tupfen und längs in Streifen schneiden. In einer Schüssel Fleisch mit Hähnchenwürzsalz 1 Prise Kurkuma und 1 EL Öl marinieren und zum Durchziehen beiseitestellen",
            "Inzwischen Reis in einem Sieb gründlich waschen und in einem Topf mit ca. 500 ml Salzwasser aufkochen. Basmatireis anschließend zugedeckt auf niedriger Stufe ca. 12–15 Min. quellen lassen",
            "Derweil Tomaten waschen und halbieren. Gurke waschen Enden entfernen nach Belieben schälen und längs vierteln. Kerngehäuse entfernen und klein würfeln. Minze und Petersilie waschen trocken schütteln Blätter von den Stielen zupfen und fein hacken.\r\n\r\nIn einer Pfanne 1 EL Öl auf hoher Stufe erhitzen und Filetstreifen darin ca. 2–3 Min. scharf anbraten. Temperatur reduzieren und auf niedriger Stufe ca. 3 Min. mit geschlossenem Deckel fertig garen.\r\n\r\nZitrone waschen ca. 1 TL Schale fein abreiben halbieren und Saft auspressen. In einer Schüssel Joghurt mit Salz Pfeffer und etwas vom Zitronensaft abschmecken.\r\n\r\nReis mit einer Gabel etwas auflockern. Tomaten Gurke Zitronenabrieb und Kräuter unterheben und mit 1 EL Öl Salz Pfeffer und etwas vom übrigen Zitronensaft abschmecken",
            ""
        ],
        "Zubereitungszeit": "25 Min ",
        "Kategorie": "Reissalat",
        "likes": 2
    },
    {
        "id": 50,
        "Ersteller": "Sandra",
        "Rezeptbild": "Screenshot 2024-06-27 194419.png",
        "name": "Pizza mit Feta",
        "Zutaten": [
            "400 g Cherrytomaten Mix",
            "10 g frischer Basilikum",
            "2 St. Knoblauchzehen",
            "300 g Crème fraîche",
            "Prise schwarzer Pfeffer",
            "2 St. Pizzateig mit Tomatensauce",
            "400 g Feta",
            "4 EL Olivenöl"
        ],
        "Zubereitung": [
            "Ofen auf 240 °C Grad (Ober-/Unterhitze) mit Backblech vorheizen. Cherrytomaten waschen und in Scheiben schneiden. Basilikum waschen trocken schütteln und Blätter von den Stielen zupfen. Knoblauch schälen und fein hacken",
            "In einer Schüssel Knoblauch Crème fraîche und Pfeffer verrühren",
            "Pizzateige mit Backpapier ausrollen und mit der Crème fraîche bestreichen Tomatensauce anderweitig verwenden. Pizzen mit Tomaten belegen Fetakäse darüber zerbröckeln und Basilikum darauf verteilen",
            "Heißes Blech aus dem Ofen nehmen und eine belegte Pizza vorsichtig daraufziehen. Pizzen nacheinander auf der untersten Schiene im Ofen für ca. 15 Min. backen",
            "Pizza Bianca mit Cherrytomaten und Basilikum aus dem Ofen nehmen und mit Olivenöl beträufeln. In Stücke schneiden und servieren."
        ],
        "Zubereitungszeit": "30 Min",
        "Kategorie": "Pizza",
        "likes": 1
    },
    {
        "id": 49,
        "Ersteller": "Sandra",
        "Rezeptbild": "Screenshot 2024-06-27 193016.png",
        "name": "Reispapier Pizza mit Schinken",
        "Zutaten": [
            "4 St. Frühlingszwiebeln",
            "100 g Kochschinken",
            "4 St. Reispapier",
            "4 TL Schmelzkäse",
            "4 St. Eier",
            "4 EL Röstzwiebeln",
            "4 El Mayonnaise",
            "4 TL Tabasco"
        ],
        "Zubereitung": [
            "Frühlingszwiebeln waschen trocken schütteln Enden entfernen und in feine Ringe schneiden. Kochschinken grob würfeln",
            "Eine Pfanne ohne Öl auf mittlerer Stufe erhitzen. Reispapier in die Pfanne legen jeweils mit 1 TL Schmelzkäse bestreichen Ei aufschlagen darübergeben und ca. 3 Min. stocken lassen",
            "Anschließend Frühlingszwiebeln und Schinkenstreifen auf der Pizza verteilen und Ei komplett stocken lassen. Übrige Pizza nacheinander in der Pfanne ausbacken",
            "Fertige Reispapier-Pizza mit Röstzwiebeln garnieren und mit Mayonnaise und Tabasco-Sauce servieren."
        ],
        "Zubereitungszeit": "25 Min",
        "Kategorie": "Pizza",
        "likes": 2
    },
    {
        "id": 48,
        "Ersteller": "Leonie",
        "Rezeptbild": "Screenshot 2024-06-27 192617.png",
        "name": "Mango Bananen Shake",
        "Zutaten": [
            "1 St. Mango",
            "2 St. Bananen",
            "500 ml Milch",
            "300 g natur Joghurt",
            "1 TL Honig"
        ],
        "Zubereitung": [
            "Mango schälen",
            "Fruchtfleisch vom Stein schneiden und grob würfeln. Bananen schälen und grob zerschneiden",
            "In einem hohen Gefäß Früchte mit Milch und Joghurt zu einem glatten cremigen Shake pürieren. Nach Belieben mit etwas Honig abschmecken und nochmals pürieren. Auf Gläser verteilen und servieren."
        ],
        "Zubereitungszeit": "10 Min ",
        "Kategorie": "Shake",
        "likes": 3
    },
    {
        "id": 47,
        "Ersteller": "Uwe",
        "Rezeptbild": "Screenshot 2024-06-27 191846.png",
        "name": "Avocado Hack Burrito",
        "Zutaten": [
            "1 St. Knoblauchzehen",
            "1 St. rote Zwiebeln",
            "200 g Kidneybohnen",
            "1 St. Bio Limetten",
            "1 St. Avocado",
            "2 El ÖL",
            "300 g gemischtes Hackfleisch",
            "Prise Salz",
            "Prise schwarzer Pfeffer",
            "Prise Kreuzkümmel",
            "200 g saure Sahne",
            "Prise gemahlener Chili",
            "4 St. Wraps"
        ],
        "Zubereitung": [
            "Knoblauch schälen und fein hacken. Zwiebel halbieren schälen und fein würfeln. Bohnen in ein Sieb abgießen. Limette halbieren und Saft auspressen. Avocado halbieren Kern entfernen mithilfe eines Löffels Fruchtfleisch von der Schale lösen und in Scheiben schneiden",
            "In einer Pfanne Öl auf hoher Stufe erhitzen und Hackfleisch ca. 3 Min. anbraten. Zwiebeln und Knoblauch zugeben und nochmals ca. 2 Min. braten. Mit Salz Pfeffer und Kreuzkümmel würzen. Bohnen zugeben durchschwenken und Pfanne beiseitestellen",
            "Saure Sahne im Becher mit Salz Chili und Limettensaft würzen und abschmecken",
            "Eine weitere Pfanne auf hoher Stufe erhitzen und Wraps nacheinander fettfrei ca. 30 Sek. erhitzen. Mit saurer Sahne bestreichen und mit Avocado und Bohnen-Hack- Mischung belegen. Aufrollen und Avocado-Hack-Burrito servieren."
        ],
        "Zubereitungszeit": "25 Min",
        "Kategorie": "Studentenkueche",
        "likes": 2
    },
    {
        "id": 46,
        "Ersteller": "Marie",
        "Rezeptbild": "Screenshot 2024-06-27 191321.png",
        "name": "Zuccini Tartes Tatin",
        "Zutaten": [
            "50 g Quark 20 % Fett i.Tr.",
            "Prise Salz",
            "1 TL Olivenöl",
            "50 g Weizenmehl",
            "1 TL Backpulver",
            "1 St. Zucchini",
            "1 St. Knoblauchzehen",
            "Prise schwarzer Pfeffer",
            "1 St. Mozzarella",
            "10 g frische Petersilie"
        ],
        "Zubereitung": [
            "Ofen auf 180 °C (Ober-/Unterhitze) vorheizen. In einer Schüssel Quark Salz Öl Mehl Back­pulver und 1–2 EL Wasser zu einem glatten Teig verkneten. Zu einer Kugel formen und mit Frischhaltefolie bedeckt bei Zimmertemperatur ruhen lassen",
            "In einem Topf ca. 1 l Salzwasser aufkochen. Zucchini waschen in dünne Scheiben hobeln und in kochendem Salzwasser ca. 2 Min. blanchieren. Abgießen kalt abschrecken und abtropfen lassen",
            "Knoblauch schälen und fein hacken. In einer Schüssel Zucchinischeiben mit Knoblauch Salz und Pfeffer marinieren. Mozzarella in Scheiben schneiden",
            "Backofen auf 200 °C (Ober-/Unterhitze) vorheizen. Teig auf einer bemehlten Fläche ca. 3 mm dick ausrollen 4 Kreise (ca. Ø 9 cm) ausstechen. Zucchinischeiben leicht überlappend zu 4 Kreisen (ca. Ø 7 cm) auf ein mit Backpapier belegtes Blech legen. Erst mit je zwei Mozzarellascheiben dann mit einem Teigkreis belegen diesen am Rand gut festdrücken. Im Backofen ca. 15 Min. backen",
            "In der Zwischenzeit Petersilie waschen trocken schütteln und fein hacken. Tartes kurz abkühlen lassen dann vorsichtig wenden und mit Petersilie garnieren."
        ],
        "Zubereitungszeit": "45 Min",
        "Kategorie": "Tarte",
        "likes": 1
    },
    {
        "id": 45,
        "Ersteller": "Uwe",
        "Rezeptbild": "Screenshot 2024-06-27 190650.png",
        "name": "Flammkuchen mit grünem Spargel",
        "Zutaten": [
            "1 Bund grüner Spargel",
            "500 g vorw. festk. Kartoffeln",
            "Prise Salz",
            "300 g saure Sahne",
            "Prise schwarzer Pfeffer",
            "1 Bund Frühlingszwiebeln",
            "2 St. Blätterteig"
        ],
        "Zubereitung": [
            "Backbleche im Ofen auf 250 °C (Ober-/Unterhitze) vorheizen. Spargel waschen holzige Enden entfernen und unteres Drittel schälen",
            "Kartoffeln waschen schälen und in ca. 2 mm dünne Scheiben schneiden",
            "In einem Topf ca. 3 l Salzwasser aufkochen. Kartoffelscheiben und Spargel im kochenden Salzwasser ca. 5 Min. bissfest garen",
            "Gemüse in ein Sieb abgießen direkt unter kaltem Wasser abschrecken und auf Küchenkrepp ausgebreitet abtropfen. In einer Schüssel saure Sahne mit jeweils 1 Prise Salz und Pfeffer abschmecken",
            "Währenddessen Frühlingszwiebeln waschen trocken schütteln und weiße und grüne Teil getrennt voneinander leicht schräg in dünne Ringe schneiden. Grüne Frühlingszwiebeln beiseitelegen",
            "Teig mit Backpapier entrollen und mit saurer Sahne gleichmäßig bestreichen. Dabei einen ca. 1 cm breiten Rand aussparen. Die Hälfte des vorbereiteten Gemüses auf einem Teig verteilen Flammkuchen vorsichtig auf ein heißes Blech ziehen und im unteren Drittel des Ofens nacheinander ca. 10–12 Min. backen",
            "Flammkuchen aus dem Ofen nehmen mit grünen Frühlingszwiebeln bestreuen nach Belieben mit Salz und Pfeffer würzen und warm servieren."
        ],
        "Zubereitungszeit": "30 Min",
        "Kategorie": "Pizza",
        "likes": 1
    },
    {
        "id": 44,
        "Ersteller": "Sophie",
        "Rezeptbild": "Screenshot 2024-06-27 190411.png",
        "name": "Bananen Schoko Shake",
        "Zutaten": [
            "2 Bananen",
            "800 ml Milch",
            "1 EL Kakaopulver"
        ],
        "Zubereitung": [
            "Banane schälen und grob würfeln. In einem hohen Gefäß mit Milch und Kakaopulver fein pürieren. Bananen-Schoko-Shake auf Gläser verteilt servieren."
        ],
        "Zubereitungszeit": "10 Min",
        "Kategorie": "Shake",
        "likes": 1
    },
    {
        "id": 43,
        "Ersteller": "Leonie",
        "Rezeptbild": "Screenshot 2024-06-27 190020.png",
        "name": "Melonen Minz Shake",
        "Zutaten": [
            "1 kg Wassermelone\r\n15 g frische Minze",
            "1 St. Bio Limetten",
            "4 EL Brauner Zucker",
            "8 EL Crushed Ice"
        ],
        "Zubereitung": [
            "Wassermelone schälen grob entkernen und in grobe Stücke schneiden. Minze waschen trocken schütteln und Blättchen abzupfen. Limette halbieren und auspressen. In einem Gefäß mit dem Pürierstab Wassermelone Minze Limettensaft und Rohrzucker fein pürieren",
            "In vier Gläser jeweils 2 EL Crushed Ice (nach Belieben mehr) geben und mit Melonenpüree auffüllen. Nach Belieben mit Minze und Limettenscheiben verzieren und servieren."
        ],
        "Zubereitungszeit": "10 Min",
        "Kategorie": "Shake",
        "likes": 3
    },
    {
        "id": 42,
        "Ersteller": "Sabrina",
        "Rezeptbild": "Screenshot 2024-06-27 185412.png",
        "name": "Kräuter Sauce",
        "Zutaten": [
            "5 EL Margarine",
            "1 St. Scharlotte",
            "1 Zitrone",
            "3 El lieblicher Weißwein",
            "3 EL Sojadrink",
            "150 g Veganer Kräuter Frischaufstrich",
            "Prise Salz",
            "Prise schwarzen Pfeffer"
        ],
        "Zubereitung": [
            "Schalotte halbieren schälen und in feine Würfel schneiden. Zitrone waschen ca. 1 TL Schale fein abreiben halbieren und Saft auspressen",
            "In einem Topf 4 EL Margarine Weißwein Schalotte und Zitronenschale auf mittlerer Stufe erhitzen und ca. 5 Min. köcheln. Topf von der Herdplatte nehmen veganen Streichgenuss Kräuter Sojadrink und 1 EL Zitronensaft mit einem Schneebesen unterrühren. Mit Salz und Pfeffer abschmecken."
        ],
        "Zubereitungszeit": "25 Min",
        "Kategorie": "Saucen",
        "likes": 1
    },
    {
        "id": 41,
        "Ersteller": "Sandra",
        "Rezeptbild": "Screenshot 2024-06-27 184625.png",
        "name": "Helle Soße",
        "Zutaten": [
            "2 EL Butter",
            "2 El Weizenmehl",
            "200 ml Milch",
            "200 ml Gemüsebrühe",
            "Prise gemahlene Muskatnuss",
            "Prise Salz",
            "Prise schwarzer Pfeffer"
        ],
        "Zubereitung": [
            "Einen Topf auf mittlerer Stufe erhitzen Butter darin schmelzen lassen. Mehl darübersieben und unter ständigem Rühren ca. 2 Min. hellgelb anschwitzen. Unter ständigem Rühren mit Milch und Gemüsebrühe ablöschen",
            "Helle Grundsauce auf niedriger Stufe unter gelegentlichem Rühren ca. 8 Min. köcheln lassen bis sie leicht dickflüssig wird. Helle Sauce mit Muskatnuss Salz und Pfeffer würzig abschmecken und zu hellem Fleisch oder Gemüse servieren."
        ],
        "Zubereitungszeit": "25 Min",
        "Kategorie": "Saucen",
        "likes": 2
    },
    {
        "id": 40,
        "Ersteller": "Tom",
        "Rezeptbild": "Screenshot 2024-06-27 183910.png",
        "name": "Makkaroni mit Fenchel Bolognese",
        "Zutaten": [
            "1 gelbe Zwiebel\r\n2 St. Fenchel",
            "4 EL Öl",
            "600 g gemischtes Hackfleisch",
            "Prise Salz",
            "Prise schwarzer Pfeffer",
            "1 Zitrone",
            "20 g frischen Dill",
            "200 ml trockener Weißwein",
            "500 g Makkaroni",
            "200 g natur Frischkäse"
        ],
        "Zubereitung": [
            "Zwiebel halbieren schälen und in feine Streifen schneiden. Fenchelknolle waschen das dillartige Fenchelgrün vom Stielansatz zupfen fein hacken und bis zur weiteren Verwendung kühl stellen. Stiele und Strunkansatz abschneiden. Knolle vierteln und in feine Spalten schneiden",
            "In einer Pfanne 2 EL Öl auf höchster Stufe erhitzen und Hackfleisch darin mit 1 Prise Salz ca. 2–3 Min. sehr scharf anbraten. Fleisch anschließend auf einem Teller beiseitestellen. Pfanne nicht säubern. In einem Topf ca. 5 l. Salzwasser zugedeckt zum Kochen bringen",
            "Fenchel Zwiebel und 2 EL Öl zum Bratensatz in die Pfanne geben und auf mittlerer Stufe ca. 5–6 Min. anbraten. Mit jeweils 1 Prise Salz und Pfeffer würzen. Inzwischen Zitrone heiß abwaschen ca. 1 TL Schale fein abreiben und Saft auspressen. Dill waschen trocken schütteln Spitzen abzupfen und fein hacken (4–6 Dillspitzen zum\r\nAnrichten beiseitestellen)",
            "Hackfleisch zum Gemüse in die Pfanne geben hoch erhitzen und mit Weißwein ablöschen. 300 ml Kochwasser aus dem Topf abschöpfen ebenfalls zugeben alles aufkochen und ca. 4 Min. einköcheln. Währenddessen Makkaroni im kochenden\r\nSalzwasser ca. 4 Min. al dente garen",
            "Hitze der Pfanne reduzieren Frischkäse einrühren und auf niedriger bis mittlerer Stufe ca. 1–2 Min. schmelzen. Dill Fenchelgrün Zitronenabrieb und 1–2 EL Zitronensaft zugeben",
            "Makkaroni in ein Sieb abgießen zur Fenchel-Bolognese geben durchmischen und mit Salz und Pfeffer abschmecken. Auf Tellern anrichten und mit den restlichen Dillspitzen garniert servieren."
        ],
        "Zubereitungszeit": "35 Min",
        "Kategorie": "Pasten",
        "likes": 2
    },
    {
        "id": 39,
        "Ersteller": "Carla",
        "Rezeptbild": "Screenshot 2024-06-27 183225.png",
        "name": "Pilz Lauch Suppe",
        "Zutaten": [
            "600 g vorw. festk. Kartoffeln",
            "1 Lauch",
            "500 g weiße Champignons",
            "5 g frischen Thymian",
            "2 El Butter",
            "1 EL Gemüsebrühe",
            "200 ml Milch"
        ],
        "Zubereitung": [
            "Kartoffeln schälen waschen und würfeln. Porree längs halbieren Wurzelenden abschneiden in Ringe schneiden und in einem Sieb gründlich waschen. Pilze säubern und in Scheiben schneiden. Thymian waschen trocken schütteln Blättchen von den Stielen streifen und fein hacken",
            "In einem Topf Butter auf hoher Stufe erhitzen und Porree mit Pilzen darin ca. 5 Min. anbraten. Kartoffeln und Thymian zugeben Brühe ggf. anrühren und in den Topf gießen. Milch dazugeben und aufkochen. Zugedeckt ca. 15 Min. köcheln",
            "Suppe ggf. abschmecken und auf Tellern verteilt servieren."
        ],
        "Zubereitungszeit": "30 Min",
        "Kategorie": "Suppe",
        "likes": 1
    },
    {
        "id": 38,
        "Ersteller": "Carla",
        "Rezeptbild": "Screenshot 2024-06-27 141705.png",
        "name": "Bärlauch Suppe",
        "Zutaten": [
            "1 gelbe Zwiebel",
            "400 g vorw. festk. Kartoffeln",
            "1 EL Butter",
            "Prise Salz",
            "Prise schwarzer Pfeffer",
            "100 ml trockener Weißwein",
            "1 L Gemüsebrühe",
            "100 g Bärlauch",
            "1 Zitronen",
            "200 g Schlagsahne"
        ],
        "Zubereitung": [
            "Zwiebel halbieren schälen und würfeln. Kartoffeln waschen schälen und würfeln",
            "In einem Topf Butter auf hoher Stufe erhitzen und Zwiebeln darin ca. 2 Min. anbraten. Kartoffeln zugeben mit Salz und Pfeffer würzen und mit Weißwein ablöschen. Mit Gemüsebrühe auffüllen und zugedeckt ca. 20 Min. garen\r\nBärlauch waschen und grob hacken. Zitrone waschen halbieren und Saft auspressen. In einem hohen Gefäß 100 ml Sahne steif schlagen",
            "Bärlauch und restliche Sahne zur Suppe geben und fein pürieren. Mit Gewürzen und Zitronensaft abschmecken und auf Tellern verteilen. Mit geschlagener Sahne garniert servieren."
        ],
        "Zubereitungszeit": "35 Min",
        "Kategorie": "Suppe",
        "likes": 1
    },
    {
        "id": 37,
        "Ersteller": "Sabrina",
        "Rezeptbild": "Screenshot 2024-06-27 134903.png",
        "name": "Veganer Spargel-Kartoffel-Auflauf",
        "Zutaten": [
            "1 Bund weißer Spargel",
            "1 Bund grüner Spargel",
            "1 kg kleine vorw. festk. Kartoffeln",
            "Prise Salz",
            "4 EL Margarine",
            "4 EL Weizenmehl",
            "200 ml trockener Weißwein",
            "500 ml Sojadrink",
            "1 St. getrocknete Lorbeerblätter",
            "Prise schwarzer Pfeffer",
            "Prise gemahlener Muskatnuss",
            "150 g Vemondo Reibegenuss",
            "10 g frische Petersilie"
        ],
        "Zubereitung": [
            "Weißen Spargel waschen schälen und holzige Enden abschneiden. Grünen Spargel waschen holzige Enden abscheiden und im unteren Drittel schälen. Spargel in etwa 3 cm große Stücke schneiden. Kartoffeln schälen waschen und viertel. In einem Topf Kartoffeln mit Salzwasser bedeckt aufkochen und ca. 10 Min. kochen lassen",
            "In einem Topf Margarine auf mittlerer Stufe erhitzen. Mit Mehl bestäuben und ca. 2 Min. anschwitzen. Nach und nach mit Weißwein ablöschen. Dabei kräftig rühren",
            "Sojadrink und Lorbeerblatt zugeben und auf mittlerer Stufe ca. 5 Min. köcheln bis die Sauce leicht dickflüssig ist. Mit Salz",
            "Pfeffer und Muskat abschmecken",
            "Backofen auf 180 °C (Ober-/Unterhitze) vorheizen. Kartoffeln abgießen und abtropfen lassen. In einer Auflaufform Kartoffeln und Spargel mischen und Sauce darübergeben. Auflauf mit veganem Reibegenuss bestreuen und im Ofen ca. 30 Min. backen",
            "Inzwischen Petersilie waschen trocken schütteln Blätter abzupfen und fein hacken. Veganen Spargel-Kartoffeln-Auflauf vorsichtig aus dem Ofen nehmen und mit Petersilie bestreut servieren."
        ],
        "Zubereitungszeit": "50 Min",
        "Kategorie": "Auflauf",
        "likes": 2
    },
    {
        "id": 36,
        "Ersteller": "Sandra",
        "Rezeptbild": "Screenshot 2024-06-27 133820.png",
        "name": "Maultaschen-Auflauf mit Spinat",
        "Zutaten": [
            "300 g Babyspinat",
            "1 gelbe Zwiebel",
            "1 Knoblauchzehe",
            "4 El Öl",
            "800 g geschnittene Maultaschen",
            "400 ml Gemüsebrühe",
            "200 ml Schlagsahne",
            "Prise Salz",
            "Priser schwarzer Pfeffer",
            "Prise gemahlene Muskatnuss",
            "200 g gerieben Gouda"
        ],
        "Zubereitung": [
            "Backofen auf 180 °C (Ober-/Unterhitze) vorheizen. Spinat waschen und abtropfen lassen. Zwiebel halbieren",
            "schälen und fein würfeln. Knoblauch schälen und fein hacken",
            "In einer Pfanne 2 EL Öl auf hoher Stufe erhitzen und geschnittene Maultaschen ca. 4 Min. goldgelb anbraten. Anschließend in eine Auflaufform geben",
            "In der Pfanne erneut 2 EL Öl erhitzen und Zwiebel mit Knoblauch ca. 2 Min. anbraten. Spinat zugeben und ca. 1 Min. zusammenfallen lassen",
            "Anschließend mit Gemüsebrühe und Sahne auffüllen und aufkochen. Mit Salz Pfeffer und Muskatnuss abschmecken \r\nSauce über die Maultaschen geben",
            "Käse auf dem Maultaschen-Auflauf verteilen und im Ofen ca. 25 Min. überbacken. Anschließend vorsichtig aus dem Ofen nehmen und servieren."
        ],
        "Zubereitungszeit": "40 Min",
        "Kategorie": "Auflauf",
        "likes": 1
    },
    {
        "id": 35,
        "Ersteller": "Sophie",
        "Rezeptbild": "Screenshot 2024-06-27 132150.png",
        "name": "Thunfisch Feta Auflauf",
        "Zutaten": [
            "Prise Salz",
            "300 g Thunfisch in Öl",
            "400 g Kritharaki Nudeln",
            "2 gelbe Zwiebeln",
            "1 Knoblauchzehe",
            "1 EL Olivenöl",
            "1/2 EL getrockneter Oregano",
            "200 g Schlagsahne",
            "100 g Babyspinat",
            "Prise schwarzer Pfeffer",
            "200 g Feta",
            "10 g frischer Dill"
        ],
        "Zubereitung": [
            "In einem Topf ca. 4 l Salzwasser zugedeckt aufkochen. Thunfisch in ein Sieb abgießen und zum Temperieren auf einem Teller beiseitestellen. Kritharaki im kochenden Salzwasser ca. 8 Min. al dente garen und anschließend in ein Sieb abgießen",
            "Inzwischen Zwiebeln und Knoblauch halbieren schälen und fein würfeln. In einer Pfanne 1 EL Olivenöl auf mittlerer Stufe erhitzen und Zwiebeln und Knoblauch darin ca. 3–4 Min. farblos anschwitzen. Oregano zugeben leicht salzen und mit Sahne ablöschen. Aufkochen und alles auf mittlerer Stufe ca. 5 Min. sämig einköcheln",
            "Ofen auf 200 °C (Ober-/Unterhitze) vorheizen. Spinat waschen und trocken schütteln",
            "In einer Auflaufform Kritharaki Spinat Thunfisch und Zwiebel-Sahne-Soße mischen und mit Salz Pfeffer würzen. Feta mit den Händen grob zerbröseln über dem Auflauf verteilen und diesen im oberen Drittel des Ofens ca. 8–10 Min. goldgelb überbacken",
            "Dill waschen trocken schütteln grobe Stiele entfernen und grob hacken. Fertigen Thunfisch-Feta-Auflauf mit Spinat aus dem Ofen nehmen etwas abkühlen lassen und mit Dill bestreut servieren."
        ],
        "Zubereitungszeit": "35 Min",
        "Kategorie": "Auflauf",
        "likes": 2
    },
    {
        "id": 34,
        "Ersteller": "Leonie",
        "Rezeptbild": "Screenshot 2024-06-27 131106.png",
        "name": "Minz Dip",
        "Zutaten": [
            "30 g frische Minze",
            "1 Zitrone",
            "2 EL Olivenöl",
            "1 TL Honig",
            "Prise Salz",
            "Prise Pfeffer",
            "150 g Natur Joghurt"
        ],
        "Zubereitung": [
            "Minze waschen trocken schütteln und grobe Stiele entfernen",
            "Zitrone heiß waschen etwa 1 TL Schale fein abreiben halbieren und Saft auspressen",
            "In einem hohen Gefäß Minze mit Zitronenschale 2 EL Zitronensaft 2 EL Olivenöl Honig Salz und Pfeffer pürieren und abschmecken. Joghurt hinzugeben mit Salz und Pfeffer würzen."
        ],
        "Zubereitungszeit": "5 Min",
        "Kategorie": "Dips",
        "likes": 2
    },
    {
        "id": 33,
        "Ersteller": "Sabrina",
        "Rezeptbild": "Screenshot 2024-06-27 130813.png",
        "name": "Feta Dip",
        "Zutaten": [
            "1 Feta\r\n1 Zitrone\r\n200 g uark"
        ],
        "Zubereitung": [
            "Feta abtropfen und grob zerbröseln",
            "Zitrone waschen",
            "etwa 1 TL Schale fein abreiben und Saft auspressen",
            "In einer Schüssel Feta Quark Zitronenschale und 2 EL Zitronensaft verrühren. Mit Salz und Pfeffer abschmecken."
        ],
        "Zubereitungszeit": "5 min",
        "Kategorie": "Dips",
        "likes": 3
    },
    {
        "id": 32,
        "Ersteller": "Tom",
        "Rezeptbild": "Screenshot 2024-06-27 125911.png",
        "name": "Thüringer Klöße",
        "Zutaten": [
            "1 kg vorw. festk. Kartoffeln",
            "Prise Salz",
            "1 Brötchen",
            "2 EL Butter",
            "2 EL Speisestärke"
        ],
        "Zubereitung": [
            "Kartoffeln schälen und waschen. 500 g der Kartoffeln würfeln. In einem Topf Kartoffelwürfel mit Salzwasser bedeckt zum Kochen bringen und ca. 20 Min. weich garen",
            "Inzwischen Brötchen klein würfeln. In einer Pfanne Butter auf mittlerer Stufe erhitzen und Brötchenwürfel darin ca. 3 Min. knusprig braten. Abkühlen lassen",
            "In einem Topf ca. 5 l Salzwasser zum Kochen bringen. Übrige Kartoffeln fein reiben und auf ein sauberes Küchentuch geben. Kartoffeln gut auspressen bis sie trocken sind. In eine Schüssel geben etwas auflockern und leicht salzen",
            "Gekochte Kartoffeln abgießen ausdampfen lassen und stampfen. Dann noch heiß zu den rohen Kartoffeln geben und verrühren dabei ca. 2 EL Stärke zufügen sodass ein formbarer Teig entsteht. Mit kühlen Händen 8–10 Teigportionen abnehmen jeweils flach drücken mittig 1–2 Brötchenwürfel daraufgeben und zu runden Klößen formen",
            "Beim Salzwasser die Hitze reduzieren sodass es nicht mehr kocht sondern nur leicht siedet. Klöße hineingeben und zugedeckt ca. 20 Min. gar ziehen lassen. Herausheben und gut abtropfen lassen."
        ],
        "Zubereitungszeit": "1h 10 min",
        "Kategorie": "Kloesse",
        "likes": 2
    },
    {
        "id": 31,
        "Ersteller": "Sophie",
        "Rezeptbild": "Screenshot 2024-06-27 124543.png",
        "name": "Mini-Klöße-Gulasch mit Champignons",
        "Zutaten": [
            "3 St. gelb Zwiebeln",
            "2 St. rote Paprika",
            "350 g braune Champignons",
            "3 St. Karotten",
            "3 EL Öl",
            "3 EL Tomatenmark",
            "400 ml trockener Rotwein",
            "600 ml Gemüsebrühe",
            "1 TL eldelsüß Paprika",
            "2 getrocknete Lorbeerblätter",
            "750 g Mini Klöße",
            "2 EL Sojasauce",
            "Prise Salz",
            "Prise schwarzer Pfeffer",
            "15 g frische Petersilie",
            "4 EL Sojaghurt"
        ],
        "Zubereitung": [
            "Zwiebeln halbieren schälen und in grobe Stücke schneiden. Paprika waschen Strunk und Kerne entfernen und in Streifen schneiden. Champignons ggf. mit einem Küchenkrepp putzen und vierteln. Karotten schälen Enden entfernen und würfeln.",
            "In einem Topf Öl auf hoher Stufe erhitzen. Zwiebeln Champignons und Karotten ca. 5 Min. anbraten. Tomatenmark zugeben vermischen und ca. 3 Min. braten. Mit 50 ml Rotwein ablöschen verrühren und ca. 3 Min. köcheln. Mit dem restlichen Rotwein erneut ablöschen verrühren und ca. 5 Min. köcheln. Mit Gemüsebrühe auffüllen Paprika Paprika edelsüß",
            "Lorbeerblätter Mini Klöße und Sojasauce zugeben und vorsichtig verrühren. Für ca. 15 Min. auf kleiner Stufe zugedeckt köcheln lassen",
            "Lorbeerblätter entfernen. Mit Salz und Pfeffer abschmecken. Herd ausstellen und Gulasch zugedeckt ca. 10 Min. ziehen lassen. Petersilie waschen trocken schütteln und hacken",
            "Mini-Klöße-Gulasch auf tiefe Teller verteilen und mit jeweils 1 EL Sojaghurt und Petersilie garniert servieren."
        ],
        "Zubereitungszeit": "45 Min",
        "Kategorie": "Kloesse",
        "likes": 1
    },
    {
        "id": 30,
        "Ersteller": "Thomas ",
        "Rezeptbild": "schnell-gezauberte-sonntagsbroetchen.webp",
        "name": "Sonntagsbrötchen",
        "Zutaten": [
            "½ Würfel\tHefe",
            "½ EL\tHonig",
            "½ EL\tSalz",
            "300 ml\tWasser",
            "250 g\tWeizenmehl",
            "250 g\tDinkelmehl (Vollkorn-)"
        ],
        "Zubereitung": [
            "Hefe mit dem Honig verrühren Wasser und Salz hinzugeben. Mehl unterkneten.",
            "Falls der Teig zu sehr klebt noch etwas Mehl zugeben. 10 Min ruhen lassen muss aber nicht sein.",
            "6 große Brötchen formen.",
            "Bei 180°C (nicht vorheizen) auf der mittleren Schiene 20 - 30 Min backen.",
            "Nach 20 Min sind sie noch relativ weich aber nach 30 Min. werden sie richtig schön knusprig."
        ],
        "Zubereitungszeit": "30 Minuten",
        "Kategorie": "Broetchen",
        "likes": 2
    },
    {
        "id": 29,
        "Ersteller": "Julian ",
        "Rezeptbild": "deutschland-smoothie-schwarz-rot-gold.webp",
        "name": "Deutschland-Smoothie",
        "Zutaten": [
            "½\tMango(s)",
            "1\tBanane(n)",
            "200 g\tErdbeeren",
            "100 g\tHimbeeren",
            "200 g\tBrombeeren",
            "100 g\tHeidelbeeren",
            "2 EL\tPuderzucker",
            "3 Handvoll\tCrushed Ice\r\nevtl.\tAktivkohle"
        ],
        "Zubereitung": [
            "Die Mango und die Banane schälen und grob zerschneiden. Dann zusammen mit einer Handvoll zerstoßenem Eis in den Mixer geben und alles zu einer homogenen Masse verarbeiten. Die Gläser damit zu einem Drittel befüllen und etwa 10 Minuten in den Tiefkühler geben.",
            "Währenddessen die Erdbeeren und Himbeeren zusammen mit einer Handvoll zerstoßenem Eis in den Mixer geben und alles zu einer homogenen Masse verarbeiten. Die Gläser wieder aus dem Tiefkühler nehmen und mit der rote Masse zu einem weiteren Drittel befüllen. Danach wieder etwa 10 Minuten in den Tiefkühler geben.",
            "In dieser Zeit die Brombeeren und Heidelbeeren zusammen mit dem Puderzucker und einer Handvoll zerstoßenem Eis in den Mixer geben und alles zu einer homogenen Masse verarbeiten. Damit die Masse wirklich fast schwarz wird kann optional noch etwas Aktivkohle dazugegeben werden. Die Gläser dann wieder aus dem Tiefkühler nehmen und jetzt das letzte Drittel mit der dunklen Masse befüllen.",
            "Die nun fertigen Smoothies mit Trinkhalmen bestücken und servieren."
        ],
        "Zubereitungszeit": "35 Minuten",
        "Kategorie": "Shake",
        "likes": 3
    },
    {
        "id": 28,
        "Ersteller": "Sophie",
        "Rezeptbild": "subway-cookies.webp",
        "name": "Subway-Cookies",
        "Zutaten": [
            "280 g\tMehl\r\n1 TL\tNatron\r\n1 TL gestr.\tSalz",
            "250 g\tButter weiche",
            "260 g\tZucker",
            "2\tEi(er)",
            "300 g\tSchokotropfen (Chocolate chips) zartbitter",
            ""
        ],
        "Zubereitung": [
            "Butter und Zucker mit dem Handmixer 3 Minuten schaumig rühren. Die Eier hinzugeben und weitere 3 min rühren bis es noch cremiger ist.",
            "In einer separaten Schüssel Mehl Natron und Salz mischen und anschließend zur Buttermischung geben und mit einem Löffel unterrühren bis gerade so ein Teig entsteht.",
            "Der Teig ist perfekt wenn gerade so kein Mehl mehr zu sehen ist. Die Schokolade unterheben.",
            "Ein Backblech mit zwei Lagen Backpapier auslegen. Den Backofen auf 190°C Umluft vorheizen.",
            "Zwetschgengroße Teighäufchen auf das Backpapier geben und diese leicht andrücken. Sie sollen gleich groß sein damit sie gleichmäßig backen.",
            "10-13 min backen.",
            "Beim Abkühlen sind die Kekse anfangs noch leicht gewölbt",
            "fallen dann aber nach ein paar Minuten ein und bilden dabei diesen leckeren weichen Kekskern wie er bei Subway so berühmt ist.",
            "Kekse 20 Minuten abkühlen."
        ],
        "Zubereitungszeit": "53 Minuten ",
        "Kategorie": "Kekse",
        "likes": 3
    },
    {
        "id": 27,
        "Ersteller": "Sophie",
        "Rezeptbild": "Screenshot 2024-06-27 123151.png",
        "name": "Himbeerdressing ",
        "Zutaten": [
            "100 g tiefgeforen Himbeeren",
            "1 El Honig",
            "2 El Essig",
            "50 ml Olivenöl",
            "Prise Meersalz",
            "Prise Chiliflocken"
        ],
        "Zubereitung": [
            "Himbeeren in ein hohes Gefäß geben und auftauen lassen",
            "Honig Essig und Olivenöl zu den Himbeeren geben und alles zu einem Dressing pürieren",
            "Das Dressing mit Salz und Chili kräftig abschmecken",
            "Dressing über einen Salat geben oder verschlossen im Kühlschrank aufbewahren."
        ],
        "Zubereitungszeit": "10 min",
        "Kategorie": "Salatdressing",
        "likes": 3
    },
    {
        "id": 26,
        "Ersteller": "Uwe",
        "Rezeptbild": "Screenshot 2024-06-27 122428.png",
        "name": "Ranch Dressing ",
        "Zutaten": [
            "1 Knoblauchzehe",
            "5 g frischer Dill",
            "5 g frischer Schnittlauch",
            "1 Zitrone",
            "6 EL saure Sahne",
            "6 EL Buttermilch",
            "2 EL Mayonnaise",
            "Prise Salz",
            "Prise schwarzer Pfeffer",
            "1 TL Zucker"
        ],
        "Zubereitung": [
            "Knoblauch schälen und fein hacken. Kräuter waschen trocken schütteln und fein schneiden. Zitrone halbieren und Saft auspressen",
            "In einer Schüssel saure Sahne Buttermilch und Mayonnaise verrühren. Knoblauch und Kräuter untermischen. Ranch Dressing mit Salz Pfeffer und Zucker abschmecken",
            "Dressing über den Salat geben oder in einem Glas verschlossen im Kühlschrank aufbewahren."
        ],
        "Zubereitungszeit": "10 Min",
        "Kategorie": "Salatdressing",
        "likes": 4
    },
    {
        "id": 25,
        "Ersteller": "Tom",
        "Rezeptbild": "erdbeer-shake.webp",
        "name": "Erdbeer-Shake",
        "Zutaten": [
            "200 g\tFrischkäse",
            "250 ml\tMineralwasser",
            "200 g\tErdbeeren",
            "1 Pck.\tVanillezucker",
            "4 EL\tZucker",
            "100 ml\tMilch",
            "2 EL\tLimettensaft"
        ],
        "Zubereitung": [
            "Alle Zutaten pürieren auf vier Gläser verteilen und evtl. mit Beeren verzieren."
        ],
        "Zubereitungszeit": "5 Minuten",
        "Kategorie": "Shake",
        "likes": 6
    },
    {
        "id": 24,
        "Ersteller": "Sabrina",
        "Rezeptbild": "Screenshot 2024-06-27 121826.png",
        "name": "Mediterrane Fischspieße ",
        "Zutaten": [
            "600 g gefrorenes Lachsfilet",
            "150 g gefrorene gekochte Garnelen",
            "40 g frischer Basilikum",
            "1 Avocado",
            "250 g Cherrytomaten",
            "3 EL Olivenöl",
            "Prise Salz",
            "Prise schwarzer Pfeffer"
        ],
        "Zubereitung": [
            "Lachsfilet und Garnelen am besten über Nacht im Kühlschrank auftauen lassen",
            "Basili­kum waschen trocken schütteln und Blättchen abzupfen. Avocado halbieren Kern entfernen Fruchtfleisch vom Stein lösen und grob würfeln. Tomaten waschen. Lachs waschen trocken tupfen und in Würfel schneiden. Garnelen waschen und trocken tupfen",
            "Grill anheizen. Vorbereitete Zutaten und Garnelen abwech­selnd auf die Spieße schieben. Spieße mit Öl bestreichen und Salz und Pfeffer würzen. In einer Alugrillschale unter Wenden 6 Min. auf dem heißen Grill garen und mediterrane Fischspieße servieren."
        ],
        "Zubereitungszeit": "30 MIN",
        "Kategorie": "Fingerfood",
        "likes": 6
    },
    {
        "id": 23,
        "Ersteller": "Carla",
        "Rezeptbild": "Screenshot 2024-06-27 121023.png",
        "name": "Sommer-Salat mit Himbeeren, Melone und Zitronendressing ",
        "Zutaten": [
            "240 g Salat-Mix",
            "25 g frischer Basilikum",
            "500 g Wassermelone",
            "250 g Himbeeren",
            "1 rote Zwiebel",
            "1 Zitrone",
            "180 g Brie",
            "50 ml Gemüsebrühe",
            "1 EL Olivenöl",
            "Prise Salz",
            "Prise schwarzer Pfeffer"
        ],
        "Zubereitung": [
            "Salat waschen trocken schleudern und in mundgerechte Stücke zupfen. Basilikum waschen trocken schütteln Blätter von den Stielen zupfen. Melone halbieren Kerngehäuse entfernen und mithilfe eines Kugelausstechers Kugeln formen dabei den Saft auffangen",
            "Himbeeren verlesen und waschen. Zwiebel halbieren schälen und fein würfeln. Zitrone waschen 1 TL Schale abreiben halbieren und Saft auspressen. Brie klein würfeln",
            "In einer Schüssel Zitronen- und Melonensaft Brühe und Olivenöl verrühren mit Salz und Pfeffer abschmecken",
            "Sommersalat mit Melone und Zitronendressing im Dressing schwenken und mit Brie und frischen Himbeeren servieren."
        ],
        "Zubereitungszeit": "20 Min",
        "Kategorie": "Salate",
        "likes": 6
    },
    {
        "id": 22,
        "Ersteller": "Tom",
        "Rezeptbild": "Screenshot 2024-06-27 120440.png",
        "name": "Cantaloupe-Melonensalat mit Mozzarella ",
        "Zutaten": [
            "1 St. Cantaloupe Melone\r\n15 g frischer Basilikum",
            "1 Zitrone",
            "2 St. Morzarella",
            "Prise Salz",
            "Prise Schwarzer Pfeffer",
            "4 EL Olivenöl"
        ],
        "Zubereitung": [
            "Melone halbieren mithilfe eines Löffels Kerne herauskratzen schälen und in Scheiben schneiden",
            "Basilikum waschen trocken schütteln und grob hacken",
            "Zitrone halbieren und Saft auspressen",
            "Mozzarella abtropfen lassen und mit den Händen grob zerpflücken.\r\nIn einer Schüssel 3 EL Zitronensaft mit Salz Pfeffer und 4 EL Olivenöl verrühren. Melonenscheiben und Mozzarella darin ca. 5 Min. marinieren",
            "Cantaloupe-Melonen-Salat auf Tellern verteilen und mit frischem Basilikum servieren."
        ],
        "Zubereitungszeit": "20 min",
        "Kategorie": "Salate",
        "likes": 5
    },
    {
        "id": 21,
        "Ersteller": "Leonie",
        "Rezeptbild": "Screenshot 2024-06-27 120001.png",
        "name": "Spaghetti Aglio e Olio",
        "Zutaten": [
            "500 g Spaghetti",
            "6 Knoblauchzehen",
            "100 ml Olivenöl",
            "1 TL getrockneter Oregano",
            "1/2 TL Chiliflocken",
            "20 g frische Petersilie",
            "Prise Salz",
            "4 EL Parmesan"
        ],
        "Zubereitung": [
            "Koche die Spaghetti nach Packungsangabe gieße sie in ein Sieb ab und lass sie gut abtropfen",
            "Schäle die Knoblauchzehen und schneide sie in dünne Scheiben",
            "Erhitze das Olivenöl bei mittlerer Temperatur in einer großen Pfanne und gib die Knoblauchscheiben für 1-2 Minuten in das Öl. Aber Vorsicht: Der Knoblauch darf nicht braun werden da er sonst bitter schmeckt",
            "Nun den Oregano dazugeben und die Chiliflocken dazu und lässt alles ein paar Minuten ziehen",
            "Dann die abgetropften Spaghetti mit dem Knoblauch-Chili-Öl vermischen und kurz ziehen lassen damit die Pasta den Geschmack aufnimmt",
            "Hacke die Petersilie und reibe den Parmesan. Schmecke die Spaghetti mit Salz ab und bestreue sie mit Petersilie und Parmesan."
        ],
        "Zubereitungszeit": "15 Min",
        "Kategorie": "Studentenkueche",
        "likes": 4
    },
    {
        "id": 20,
        "Ersteller": "Sandra",
        "Rezeptbild": "Screenshot 2024-06-27 115339.png",
        "name": "Spätzle mit Pilzsauce",
        "Zutaten": [
            "1 Gemüsezwiebeln",
            "200 g Pfifferlinge",
            "10 g frischer Schnittlauch",
            "4 EL Öl",
            "4 EL Paniermehl",
            "Prise Salz",
            "800 g frische Spätzle",
            "1 EL Speisestärke",
            "400 g Schlagsahne",
            "Prise schwarzer Pfeffer"
        ],
        "Zubereitung": [
            "Zwiebel halbieren schälen und würfeln. Pfifferlinge säubern und je nach Größe halbieren. Schnittlauch waschen trocken schütteln und in dünne Ringe schneiden",
            "In einer Pfanne 2 EL Öl auf mittlerer Stufe erhitzen und Paniermehl ca. 2–3 Min. unter Rühren goldgelb anrösten. Brösel salzen und in einer Schüssel etwas abkühlen lassen. Schnittlauch untermischen. Pfanne säubern",
            "In einem Topf ca. 5 l Salzwasser aufkochen. Spätzle im siedenden Wasser ca. 5 Min. garen bis sie an die Oberfläche schwimmen. In ein Sieb abgießen und abtropfen lassen",
            "Währenddessen in der Pfanne 2 EL Öl auf mittlerer bis hoher Stufe erhitzen und Zwiebel ca. 4 Min. glasig anschwitzen. Pfifferlinge zugeben und ca. 5–7 Min. braten",
            "In einer Schüssel Speisestärke mit 3 EL kaltem Wasser glatt rühren. Pfifferlinge mit Sahne ablöschen und Speisestärkenwasser unter ständigem Rühren dazugeben. Sauce ca. 3 Min. einköcheln und mit Salz und Pfeffer kräftig abschmecken",
            "Spätzle mit Pfifferlingsauce auf Tellern verteilen und mit Schnittlauchbrösel servieren."
        ],
        "Zubereitungszeit": "25 min",
        "Kategorie": "Studentenkueche",
        "likes": 5
    },
    {
        "id": 19,
        "Ersteller": "Marie",
        "Rezeptbild": "Screenshot 2024-06-27 114937.png",
        "name": "Gin Tonic",
        "Zutaten": [
            "1/2 Bio Limetten",
            "20 ml Gin",
            "3 EL Eiswürfel",
            "200 ml Tonic Water"
        ],
        "Zubereitung": [
            "Limette waschen und 2 Scheiben abschneiden",
            "In Longdrinkgläser Gin geben. Die Gläser bis zum Rand mit Eiswürfeln füllen und mit gekühltem Tonic Water auffüllen",
            "Nach Belieben mit zwei Limettenscheiben garnieren und servieren."
        ],
        "Zubereitungszeit": "5 min",
        "Kategorie": "Getraenke",
        "likes": 3
    },
    {
        "id": 18,
        "Ersteller": "Marie",
        "Rezeptbild": "Screenshot 2024-06-27 114348.png",
        "name": "Rotweinbowle mit Trauben und Orangen",
        "Zutaten": [
            "5 Orangen",
            "50 g Brauner Zucker",
            "30 g Honig",
            "1 Zimtstange",
            "100 ml Wasser",
            "100 g dunkle Weintrauben",
            "100 g helle Weintrauben",
            "750 ml trockener Rotwein",
            "750 ml trockener Sekt"
        ],
        "Zubereitung": [
            "Zunächst 1 Orange heiß waschen und mit einem Sparschäler 2–3 Stücke Schale dünn abschälen",
            "In einem Topf Schale mit Zucker",
            "Honig",
            "Zimtstange und Wasser aufkochen",
            "ca. 1–2 Min. köcheln dann ganz abkühlen lassen und durch ein Sieb gießen",
            "1 Orange waschen halbieren und auspressen. Übrige Orangen waschen und mit einem scharfen Messer so dick schälen dass auch die weiße Innenhaut mit entfernt wird. Durch v-förmige Schnitte Orangenfilets herausschneiden dabei den Saft auffangen. Trauben waschen und halbieren",
            "In einer Schüssel Orangensaft abgekühlten Sirup und Rotwein mischen und abschmecken. Orangenfilets und Trauben zufügen und zugedeckt im Kühlschrank durchziehen lassen. Bowle auf Gläser verteilen und mit gut gekühltem Sekt aufgießen."
        ],
        "Zubereitungszeit": "15 min",
        "Kategorie": "Getraenke",
        "likes": 6
    },
    {
        "id": 17,
        "Ersteller": "Sophie",
        "Rezeptbild": "Screenshot 2024-06-27 112153.png",
        "name": "Fußball Pizza ",
        "Zutaten": [
            "100 g Rucola",
            "1 Knoblauchzehe",
            "150 g Cherrytomaten",
            "100 g schwarze Oliven",
            "80 g geriebener Parmesan",
            "6 EL Olivenöl",
            "Prise Salz",
            "Prise Schwarzer Pfeffer",
            "2 Stück Pizzateig mit Tomatensauce",
            "6 EL Mayonnaise"
        ],
        "Zubereitung": [
            "Ofen auf 200 °C (Ober-/Unterhitze) vorheizen",
            "Rucola waschen und trocken schleudern. Knoblauch schälen und fein hacken. Tomaten waschen. Oliven in ein Sieb abgießen",
            "In einem hohen Gefäß Rucola mit der Hälfte des Knoblauchs Parmesan und Olivenöl fein pürieren. Mit Salz und Pfeffer würzen",
            "Pizzateige abrollen Tomatensauce anderweitig verwenden. Pizzateige leicht ausrollen und samt Backpapier jeweils auf ein Backblech ziehen. Mit Rucolapesto bestreichen",
            "Oliven und Tomaten darauf verteilen",
            "Im Ofen ca. 15 Min. backen.\r\nWährenddessen in einer Schüssel restlichen Knoblauch mit Mayonnaise verrühren und abschmecken. Knoblauchmayo in einen Gefrierbeutel füllen und eine Ecke dünn abschneiden",
            "Pizza aus dem Ofen nehmen. Knoblauchmayo auf der Pizza als Spielfeldmarkierung verteilen und Fußball-Pizza servieren."
        ],
        "Zubereitungszeit": "25 min",
        "Kategorie": "Pizza",
        "likes": 4
    },
    {
        "id": 16,
        "Ersteller": "Carla",
        "Rezeptbild": "Screenshot 2024-06-27 111654.png",
        "name": "Überbackene Laugenstange",
        "Zutaten": [
            "4 Laugenstangen",
            "10 g Schnittlauch",
            "200 g Leberkäse",
            "150 g Bergkäse",
            ""
        ],
        "Zubereitung": [
            "Backofen auf 200 °C (Ober-/Unterhitze) vorheizen",
            "Laugenstangen längs aufschneiden und leicht aushöhlen. Schnittlauch waschen trocken schütteln und in feine Ringe schneiden. Leberkäse in Würfel schneiden. Bergkäse grob reiben",
            "Laugenstangen auf ein Backblech mit Backpapier setzen. Mit Leberkäse Käse und Schnittlauch füllen und ca. 15 Min. im Ofen überbacken",
            "Überbackene Laugenstange aus dem Ofen nehmen",
            "leicht abkühlen lassen und servieren."
        ],
        "Zubereitungszeit": "10 min",
        "Kategorie": "Studentenkueche",
        "likes": 5
    },
    {
        "id": 15,
        "Ersteller": "Uwe",
        "Rezeptbild": "Screenshot 2024-06-27 110936.png",
        "name": "Pizza Wrap",
        "Zutaten": [
            "1/2 Kopfsalat\r\n200 g Cherrytomaten",
            "4 Scheiben Salami",
            "4 Wraps",
            "4 EL Brotaufstrich „Tomate und Mozzarella“",
            "200g Gouda",
            "gerieben"
        ],
        "Zubereitung": [
            "Salat vom Strunk entfernen grob schneiden waschen und trocken schleudern. Tomaten waschen Strunk entfernen und in Scheiben schneiden. Salami in Streifen schneiden",
            "Eine Pfanne auf hoher Stufe erhitzen. Wraps jeweils ca. 1 Min. darin erwärmen. Wraps mit jeweils 1 EL Brotaufstrich bestreichen. Pizza-Wraps mit Salat Tomate Salami und Käse belegen",
            "Pizza-Wraps einrollen und in ca. 4 cm dicke Rollen schneiden. Pizza-Wrap-Rollen in einer Lunchbox anrichten und servieren."
        ],
        "Zubereitungszeit": "15 min",
        "Kategorie": "Studentenkueche",
        "likes": 4
    },
    {
        "id": 14,
        "Ersteller": "Sabrina",
        "Rezeptbild": "Screenshot 2024-06-27 110642.png",
        "name": "Pfannkuchen",
        "Zutaten": [
            "3 Eier",
            "200 ml Milch",
            "Prise Salz",
            "250 g Weizenmehl",
            "6 EL ÖL"
        ],
        "Zubereitung": [
            "In einer Schüssel Eier",
            "Milch und Salz verrühren. Mehl in die Schüssel sieben und zu einem leicht dickflüssigen Teig verrühren",
            "In einer beschichteten Pfanne 1 EL Öl auf mittlerer Stufe erhitzen",
            "1 Kelle des Teiges in das heiße Öl geben und dünn in der Pfanne durch Neigen verteilen",
            "Pfannkuchen ca. 1–2 Min. goldbraun ausbacken bis er beginnt fest zu werden und sich vom Boden löst vorsichtig wenden und nochmals ca. 1 Min. von der anderen Seite goldbraun backen. Pfannkuchen beiseitestellen und Vorgang wiederholen bis die Masse aufgebraucht ist."
        ],
        "Zubereitungszeit": "15 min",
        "Kategorie": "Studentenkueche",
        "likes": 4
    },
    {
        "id": 13,
        "Ersteller": "Tom",
        "Rezeptbild": "schneller-flammkuchen.webp",
        "name": "Flammkuchen",
        "Zutaten": [
            "Für den Teig:",
            "2 EL\tÖl",
            "125 ml\tWasser",
            "1 Prise(n)\tSalz",
            "250 g\tMehl",
            "Für den Belag:",
            "2\tZwiebel(n) in halbe Ringe dünn geschnitten",
            "1 Becher\tCrème double",
            "100 g\tSpeckwürfel",
            "1 Becher\tSchmand 24 % Fett",
            "Salz oder Fondor und Pfeffer",
            "Schnittlauchröllchen"
        ],
        "Zubereitung": [
            "Knetteig bereiten ganz dünn ausrollen. Schmand und Crème double mischen würzen und auf dem Teig verstreichen.",
            "Zwiebeln mit ganz wenig Wasser 1 Minute bei 600 Watt in der Mikrowelle dünsten (durch die hohen Temperaturen beim Backen kann es leicht passieren dass die Zwiebeln verbrennen - das wird durch diesen Trick vermieden). Zusammen mit dem Speck auf dem Belag verteilen.",
            "Im heißen Ofen bei 250 °C Ober-/Unterhitze auf der unteren Einschubleiste 20 Minuten backen. Mit Schnittlauchröllchen bestreut servieren.",
            "Tipp: Wer Kalorien sparen möchte",
            "ersetzt Crème double durch 20%igen Quark.",
            "Reicht für 2 - 3 Personen",
            "je nach Hunger."
        ],
        "Zubereitungszeit": "35 Minuten",
        "Kategorie": "Pizza",
        "likes": 4
    },
    {
        "id": 12,
        "Ersteller": "Sabrina",
        "Rezeptbild": "Screenshot 2024-06-27 110117.png",
        "name": "Hähnchenfrikadellen",
        "Zutaten": [
            "320 g \tHähnchenbrustfilet (bzw. fertiges Geflügelhackfleisch)",
            "1 \tChilischote",
            "1 \tEi",
            "2 EL \tPaniermehl",
            "2 \tKnoblauchzehe(n)",
            "1 \tZwiebel",
            "1 \tKarotte",
            "1 \tIngwerwurzel",
            "1 EL \tOlivenöl",
            "Salz und Pfeffer",
            "Paprikapulver"
        ],
        "Zubereitung": [
            "Das Hähnchenfleisch im Fleischwolf zu Hackfleisch durchdrehen (bzw. fertiges Hackfleisch verwenden) und in eine Schüssel geben. Die Chilischote würfeln und zum Hackfleisch geben",
            "Das Ei und das Paniermehl untermischen",
            "Die Zwiebel",
            "die Knoblauchzehen und die Karotte schälen",
            "fein hacken",
            "die Ingwerwurzel schälen und fein reiben. 1 TL Öl in einer Pfanne erhitzen Zwiebeln Knoblauch Karotte und Ingwer dazugeben und glasig schwitzen",
            "Die Zwiebelmischung zum Hackfleisch geben und unterrühren",
            "mit den Gewürzen kräftig abschmecken",
            "Aus der Masse portionsweise Frikadellen formen",
            "Restliches Öl in einer Pfanne erhitzen und die Hähnchenfrikadellen darin braten."
        ],
        "Zubereitungszeit": "20 Minuten",
        "Kategorie": "Studentenkueche",
        "likes": 5
    },
    {
        "id": 11,
        "Ersteller": "Carla",
        "Rezeptbild": "der-beste-italienische-nudelsalat.webp",
        "name": "italienischer Nudelsalat",
        "Zutaten": [
            "250 g\tNudeln (z. B. Girandole)",
            "100 g\tOliven schwarze ohne Stein",
            "1 kleine\tZucchini",
            "200 g\tCherry-Rispentomate(n)",
            "8\tTomate(n) getrocknete in Öl eingelegt",
            "100 g\tRucola",
            "1 Kugel\tMozzarella",
            "1 Stück(e)\tParmesan",
            "Crema di Balsamico",
            "Olivenöl",
            "Salz und Pfeffer",
            "1\tKnoblauchzehe(n)",
            "4 Scheibe/n\tParmaschinken"
        ],
        "Zubereitung": [
            "Den Rucola waschen und die dicken Enden abschneiden trocken schleudern. Die Oliven halbieren getrocknete Tomaten in kleine Stücke schneiden. Tomaten halbieren oder vierteln. Mozzarella in Würfel schneiden.",
            "Die Zucchini in kleine Würfel schneiden den Knoblauch abziehen und in hauchdünne Scheiben schneiden (hacken geht auch). Beides zusammen mit etwas Olivenöl in einer beschichteten Pfanne anbraten sodass etwas Röstaromen entstehen.",
            "In der Zwischenzeit die Nudeln nach Packungsanleitung in Salzwasser \"al dente\" kochen abgießen und  kurz abschrecken. Sehr gut abtropfen lassen und dann mit allen vorbereiteten Zutaten in einer großen Schüssel vermengen.",
            "Dann Olivenöl und Crema di Balsamico hinzugeben bis alle Nudeln was abbekommen haben dann nochmal gut durchmischen. Mit Salz und Pfeffer abschmecken.",
            "Den Nudelsalat auf Tellern anrichten und mit frisch gehobeltem Parmesan bestreuen. Parmaschinken nach Belieben darüber legen."
        ],
        "Zubereitungszeit": "30 Minuten ",
        "Kategorie": "Nudelsalat",
        "likes": 4
    },
    {
        "id": 10,
        "Ersteller": "Leonie",
        "Rezeptbild": "schwarzwaelder-kirschtorte-super-easy.webp",
        "name": "Schwarzwälder Kirschtorte",
        "Zutaten": [
            "Für den Biskuitboden:\r\n6\tEi(er) getrennt",
            "250 g\tZucker",
            "6 EL\tWasser",
            "200 g\tMehl",
            "75 g\tSpeisestärke",
            "50 g\tKakaopulver ungesüßtes",
            "2 TL\tBackpulver",
            "Für die Füllung: und Garnitur",
            "1 Glas\tSauerkirschen",
            "25 g\tSpeisestärke",
            "800 g\tSahne",
            "1 Pck.\tSahnesteif",
            "1 EL\tZucker",
            "Kirschwasser zum Tränken",
            "Schokoladenraspel zum Verzieren"
        ],
        "Zubereitung": [
            "Eigelb mit Wasser und Zucker so lange rühren bis eine sehr cremige Masse entstanden ist und die Zuckerkristalle nicht mehr sichtbar sind.",
            "Mehl Stärke Backpulver und Kakao mischen und auf die Eigelbcreme sieben.",
            "Eiweiß steif schlagen und alles vorsichtig unterheben.",
            "Sofort in eine gefettete bemehlte Springform füllen und bei 200 °C Ober-/Unterhitze 30 – 35 min backen. Dabei die Temperatur im Backverlauf senken",
            "damit der Biskuit nicht einsinkt sodass die Temperatur zum Ende der Backzeit nur noch ca. 150 °C beträgt. Auskühlen lassen.",
            "Die Sauerkirschen über einer Schüssel abgießen sodass der Saft aufgefangen wird.",
            "Die Stärke mit etwas von dem kalten Kirschsaft anrühren. Den restlichen Kirschsaft aufkochen und die angerührte Speisestärke einrühren. Unter Rühren einmal aufkochen lassen dann gleich vom Herd nehmen. Brennt schnell an!",
            "Die 16 schönsten Kirschen beiseitelegen. Den Rest unter den Kirschpudding mengen.\r\n\r\nDen Tortenboden zweimal durchschneiden den untersten mit etwas Kirschwasser beträufeln mit der Kirschmasse überziehen. Auskühlen lassen.",
            "Die Sahne mit Sahnesteif und Zucker steif schlagen dünn auf die ausgekühlten Kirschmasse streichen den nächsten Tortenboden auflegen und leicht andrücken. Wieder mit Kirschwasser beträufeln.",
            "Den Boden mit ca. der Hälfte der Sahne bestreichen den nächsten Boden aufdrücken. Von der restlichen Sahne etwa 3 EL in einen Spritzbeutel füllen. Die Torte mit der restlichen Sahne rundherum verkleiden mit dem Spritzbeutel 16 Tuffs aufspritzen und mit den beiseitegelegten Kirschen belegen. Oberfläche und Rand mit Raspelschokolade bestreuen."
        ],
        "Zubereitungszeit": "1 Stunde 35 Minuten",
        "Kategorie": "Torte",
        "likes": 5
    },
    {
        "id": 9,
        "Ersteller": "Uwe",
        "Rezeptbild": "IMG_3540.webp",
        "name": "Tomatensuppe",
        "Zutaten": [
            "1 kg\tTomate(n)",
            "2\tZwiebel(n)",
            "3\tKnoblauchzehe(n)",
            "Olivenöl zum Braten",
            "¾ Liter\tGemüsebrühe",
            "Salz und Pfeffer",
            "Kräutersalz",
            "Thymian getrocknet",
            "3 TL\tTomatenmark",
            "Petersilie"
        ],
        "Zubereitung": [
            "Die Tomaten an der Unterseite kreuzweise anritzen in eine große Schüssel legen und mit kochendem oder heißem Wasser übergießen. Nach 10 Minuten vorsichtig die Haut und den grünen Knopf auf der Oberseite von der Tomate entfernen und die geschälten Tomaten klein schneiden.",
            "Nun die Zwiebeln klein würfeln und den Knoblauch pressen. Beides in Olivenöl anbraten und nach ca. 3 Minuten die Tomatenstücke hinzugeben.",
            "Nach ein paar Minuten die Gemüsebrühe und die Gewürze (ohne die Petersilie) hinzugeben und auf niedriger Temperatur 20 Minuten kochen.",
            "Das Tomatenmark unterrühren und die Suppe mit einem Mixstab fein pürieren.",
            "Nach Belieben die Suppe mit den Gewürzen abschmecken und mit ein wenig frischer Petersilie servieren.",
            ""
        ],
        "Zubereitungszeit": "50 Minuten ",
        "Kategorie": "Suppe",
        "likes": 2
    },
    {
        "id": 8,
        "Ersteller": "Carla",
        "Rezeptbild": "IMG_3539.webp",
        "name": "Caesar Salat",
        "Zutaten": [
            "1 Kopf\tRömersalat(e)",
            "50 g\tParmesan",
            "3 Scheibe/n\tToastbrot",
            "Öl zum Braten",
            "1\tKnoblauchzehe(n)",
            "Für die Sauce:",
            "1\tEi(er)",
            "3\tKnoblauchzehe(n)",
            "4\tSardellenfilet(s) aus dem Glas",
            "2 TL\tDijonsenf",
            "½\tZitrone(n)",
            "150 ml\tKeimöl o. Ä.",
            "Pfeffer aus der Mühle"
        ],
        "Zubereitung": [
            "Den Römersalat waschen und trocken schleudern und in mundgerechte Stücke schneiden. In einer Schüssel anrichten.",
            "Für die Sauce die gesamten Zutaten bis auf das Öl in einen hohen Becher geben und mit dem Pürierstab aufschlagen dann das Öl langsam unter ständigem Weiterschlagen einlaufen lassen bis eine cremige Sauce entstanden ist.",
            "Das Toastbrot entrinden in kleine Würfel schneiden und in heißem Öl mit Knoblauch rundum zu krossen Croûtons braten.",
            "Die Sauce über den Salat geben alles gut vermischen und den Salat mit reichlich geriebenem Parmesankäse und den Croûtons bestreut servieren.",
            "Mit kross gebratenem Hähnchenfilet wird dies eine leichte Hauptspeise.",
            ""
        ],
        "Zubereitungszeit": "20 Minuten ",
        "Kategorie": "Salate",
        "likes": 3
    },
    {
        "id": 7,
        "Ersteller": "Sophie",
        "Rezeptbild": "IMG_3538.webp",
        "name": "Spaghetti Carbonara",
        "Zutaten": [
            "500 g\tSpaghetti",
            "2\tEigelb",
            "2 Becher\tSahne",
            "Parmesan",
            "Speckwürfel",
            "Salz und Pfeffer",
            ""
        ],
        "Zubereitung": [
            "Die Spaghetti kochen.",
            "Währenddessen beliebig viele Speckwürfel auslassen. Die Sahne mit den Eigelben und zwei Handvoll (oder nach Bedarf weniger) Parmesan mischen und mit etwas Salz und Pfeffer würzen.",
            "Die Spaghetti abgießen. Den Herd ausschalten. Die Eier-Sahne-Mischung zu den Speckwürfeln geben. In der noch heißen Pfanne mit den Spaghetti mischen bis sich die Soße schön um die Pasta gelegt hat.",
            ""
        ],
        "Zubereitungszeit": "30 Minuten ",
        "Kategorie": "Pasten",
        "likes": 2
    },
    {
        "id": 6,
        "Ersteller": "Marie",
        "Rezeptbild": "IMG_3537.webp",
        "name": "Pizzaschnecken",
        "Zutaten": [
            "2 Pck.\tBlätterteig",
            "1\tZwiebel(n)",
            "1 Becher\tSchmand",
            "1 Pck.\tKäse geriebener (200g)",
            "250 g\tSchinken",
            "Salz und Pfeffer"
        ],
        "Zubereitung": [
            "Ofen auf 200° Grad vorheizen.",
            "Zwiebel und Schinken würfen mit Schmand und Käse vermischen mit Salz und Pfeffer abschmecken.",
            "Ausgerollten Blätterteig damit bestreichen und zu einer \"Wurst\" einrollen.",
            "Mit einem scharfen Messer in Streifen schneiden und auf ein mit Backpapier ausgelegtes Backblech legen."
        ],
        "Zubereitungszeit": "Backzeit beträgt ca. 20 Minuten.",
        "Kategorie": "Fingerfood",
        "likes": 3
    },
    {
        "id": 5,
        "Ersteller": "Sophie",
        "Rezeptbild": "erdbeerkuchen-mit-schmand-vanillecreme.webp",
        "name": "Erdbeerkuchen",
        "Zutaten": [
            "Für den Boden:",
            "250 g\tZucker",
            "1 Pck.\tVanillezucker",
            "4\tEi(er)",
            "125 ml\tÖl",
            "150 ml\tOrangenlimonade",
            "250 g\tMehl",
            "3 TL\tBackpulver",
            "Für den Belag:",
            "600 ml\tSahne",
            "400 ml\tSchmand",
            "2 Pck.\tVanillezucker",
            "2 Pck.\tCremepulver (Paradiescreme Vanille)",
            "1 ½ kg\tErdbeeren",
            "1 Pck.\tTortenguss"
        ],
        "Zubereitung": [
            "Für den Boden die Eier mit dem Zucker und dem Vanillezucker verrühren.",
            "Öl Orangenlimonade Mehl und Backpulver hinzufügen.",
            "Den Teig auf einem mit Backpapier ausgelegten Backblech verteilen und bei 180 °C Ober-/Unterhitze im vorgeheizten Ofen 25 Minuten backen.",
            "Für den Belag die Sahne mit dem Cremepulver und Vanillezucker 3 Minuten schlagen (die Masse wird relativ fest). Den Schmand unterheben und die Vanillecreme auf den erkalteten Boden streichen.",
            "Die gewaschenen und entstielten Erdbeeren (große sollten halbiert werden) auf der Vanillecreme verteilen.",
            "Den Tortenguss nach Packungsanweisung mit dem Wasser anrühren kochen und anschließend über den Erdbeeren verteilen.",
            "Fest werden lassen und dann ist der Kuchen servierfertig."
        ],
        "Zubereitungszeit": "50 Minuten ",
        "Kategorie": "Kuchen",
        "likes": 4
    },
    {
        "id": 4,
        "Ersteller": "Uwe",
        "Rezeptbild": "gnocchi-auflauf.jpg",
        "name": "Gnocchi-Auflauf",
        "Zutaten": [
            "200 g\tSchinken gekochter gewürfelt",
            "300 g\tChampignons kleine aus der Dose",
            "250 g\tKirschtomate(n) möglichst fest halbiert",
            "1\tZwiebel(n) gewürfelt",
            "3\tKnoblauchzehe(n) gepresst",
            "3 EL\tÖl",
            "3 EL\tTomatenmark",
            "1 EL\tMehl",
            "400 g\tSahne",
            "1.000 g\tGnocchi",
            "200 g\tMozzarella",
            "200 g Gouda",
            "1 EL Kräuter",
            "Salz und Pfeffer"
        ],
        "Zubereitung": [
            "Die Tomaten in 1 El heißem Öl kurz anbraten. Mit Salz und Pfeffer würzen herausnehmen und kurz beiseite stellen.",
            "2 EL Öl in der gleichen Pfanne erhitzen und die Zwiebel mit dem Knoblauch glasig dünsten. Die Pilze dazugeben und anbraten.",
            "Dann den Schinken zugeben und kurz mitbraten. Das Tomatenmark hineingeben und kurz anrösten damit sich das Tomatenaroma besser entfalten kann.",
            "Das Mehl drüber streuen kurz verrühren und anschwitzen. Anschließend mit der Sahne ablöschen.",
            "Nun die Kräuter untermischen und das ganze ca. 5 Minuten leicht köcheln lassen. Tomatenhälften wieder zugeben und mit Salz und Pfeffer abschmecken.",
            "Gnocchi nach Packungsanleitung garen abtropfen und in die große gefettete Auflaufform geben.",
            "Die Tomaten-Sahne-Sauce darüber gießen.",
            "Nun die Mozzarella-Würfel darüber streuen anschließend den geriebenen Gouda darüber verteilen."
        ],
        "Zubereitungszeit": "für 20 - 30 Minuten bei 200° C im vorgeheizten Ofen überbacken.",
        "Kategorie": "Auflauf",
        "likes": 5
    },
    {
        "id": 3,
        "Ersteller": "Marie",
        "Rezeptbild": "1000051706.png",
        "name": "Currysoße ",
        "Zutaten": [
            "1 Zwiebel",
            "1 Apfel",
            "40 g Butter",
            "2 EL Olivenöl",
            "1 EL Currypulver",
            "250 ml Geflügelbrühe (oder Gemüsebrühe)",
            "200 ml Sahne",
            "½ TL Salz",
            "1 Prise Cayennepfeffer"
        ],
        "Zubereitung": [
            "Für die Currysauce die Zwiebel schälen halbieren und fein würfeln.",
            "Den Apfel schälen vierteln entkernen und das Fruchtfleisch grob würfeln.",
            "Die Butter mit dem Olivenöl in einem Topf zerlassen und die Zwiebelwürfel bei mittlerer Hitze ca. 2 Minuten andünsten. Die Apfelwürfel dazugeben und 2 weitere Minuten andünsten.",
            "Das Currypulver hinzugeben und kurz mitrösten. Mit Brühe auffüllen und für ca. 10 Minuten sanft köcheln lassen. Die Sahne aufgießen und die Sauce mit einem Stabmixer sämig pürieren und aufschäumen. Mit Salz und Cayennepfeffer abschmecken. Lass es dir schmecken!"
        ],
        "Zubereitungszeit": "30 min",
        "Kategorie": "Studentenkueche",
        "likes": 7
    }
]
