[
    {
        "id": 9,
        "Ersteller": "Uwe",
        "Rezeptbild": "IMG_3540.webp",
        "name": "Tomatensuppe",
        "Zutaten": [
            "1 kg\tTomate(n)",
            "2\tZwiebel(n)",
            "3\tKnoblauchzehe(n)",
            "Olivenöl zum Braten",
            "¾ Liter\tGemüsebrühe",
            "Salz und Pfeffer",
            "Kräutersalz",
            "Thymian getrocknet",
            "3 TL\tTomatenmark",
            "Petersilie"
        ],
        "Zubereitung": [
            "Die Tomaten an der Unterseite kreuzweise anritzen in eine große Schüssel legen und mit kochendem oder heißem Wasser übergießen. Nach 10 Minuten vorsichtig die Haut und den grünen Knopf auf der Oberseite von der Tomate entfernen und die geschälten Tomaten klein schneiden.",
            "Nun die Zwiebeln klein würfeln und den Knoblauch pressen. Beides in Olivenöl anbraten und nach ca. 3 Minuten die Tomatenstücke hinzugeben.",
            "Nach ein paar Minuten die Gemüsebrühe und die Gewürze (ohne die Petersilie) hinzugeben und auf niedriger Temperatur 20 Minuten kochen.",
            "Das Tomatenmark unterrühren und die Suppe mit einem Mixstab fein pürieren.",
            "Nach Belieben die Suppe mit den Gewürzen abschmecken und mit ein wenig frischer Petersilie servieren.",
            ""
        ],
        "Zubereitungszeit": "50 Minuten ",
        "Kategorie": "Suppe",
        "likes": 1
    },
    {
        "id": 8,
        "Ersteller": "Carla",
        "Rezeptbild": "IMG_3539.webp",
        "name": "Caesar Salat",
        "Zutaten": [
            "1 Kopf\tRömersalat(e)",
            "50 g\tParmesan",
            "3 Scheibe/n\tToastbrot",
            "Öl zum Braten",
            "1\tKnoblauchzehe(n)",
            "Für die Sauce:",
            "1\tEi(er)",
            "3\tKnoblauchzehe(n)",
            "4\tSardellenfilet(s) aus dem Glas",
            "2 TL\tDijonsenf",
            "½\tZitrone(n)",
            "150 ml\tKeimöl o. Ä.",
            "Pfeffer aus der Mühle"
        ],
        "Zubereitung": [
            "Den Römersalat waschen und trocken schleudern und in mundgerechte Stücke schneiden. In einer Schüssel anrichten.",
            "Für die Sauce die gesamten Zutaten bis auf das Öl in einen hohen Becher geben und mit dem Pürierstab aufschlagen dann das Öl langsam unter ständigem Weiterschlagen einlaufen lassen bis eine cremige Sauce entstanden ist.",
            "Das Toastbrot entrinden in kleine Würfel schneiden und in heißem Öl mit Knoblauch rundum zu krossen Croûtons braten.",
            "Die Sauce über den Salat geben alles gut vermischen und den Salat mit reichlich geriebenem Parmesankäse und den Croûtons bestreut servieren.",
            "Mit kross gebratenem Hähnchenfilet wird dies eine leichte Hauptspeise.",
            ""
        ],
        "Zubereitungszeit": "20 Minuten ",
        "Kategorie": "Reis- oder Nudelsalat",
        "likes": 1
    },
    {
        "id": 7,
        "Ersteller": "Sophie",
        "Rezeptbild": "IMG_3538.webp",
        "name": "Spaghetti Carbonara",
        "Zutaten": [
            "500 g\tSpaghetti",
            "2\tEigelb",
            "2 Becher\tSahne",
            "Parmesan",
            "Speckwürfel",
            "Salz und Pfeffer",
            ""
        ],
        "Zubereitung": [
            "Die Spaghetti kochen.",
            "Währenddessen beliebig viele Speckwürfel auslassen. Die Sahne mit den Eigelben und zwei Handvoll (oder nach Bedarf weniger) Parmesan mischen und mit etwas Salz und Pfeffer würzen.",
            "Die Spaghetti abgießen. Den Herd ausschalten. Die Eier-Sahne-Mischung zu den Speckwürfeln geben. In der noch heißen Pfanne mit den Spaghetti mischen bis sich die Soße schön um die Pasta gelegt hat.",
            ""
        ],
        "Zubereitungszeit": "30 Minuten ",
        "Kategorie": "Pasten",
        "likes": 0
    },
    {
        "id": 6,
        "Ersteller": "Marie",
        "Rezeptbild": "IMG_3537.webp",
        "name": "Pizzaschnecken",
        "Zutaten": [
            "2 Pck.\tBlätterteig",
            "1\tZwiebel(n)",
            "1 Becher\tSchmand",
            "1 Pck.\tKäse geriebener (200g)",
            "250 g\tSchinken",
            "Salz und Pfeffer"
        ],
        "Zubereitung": [
            "Ofen auf 200° Grad vorheizen.",
            "Zwiebel und Schinken würfen mit Schmand und Käse vermischen mit Salz und Pfeffer abschmecken.",
            "Ausgerollten Blätterteig damit bestreichen und zu einer \"Wurst\" einrollen.",
            "Mit einem scharfen Messer in Streifen schneiden und auf ein mit Backpapier ausgelegtes Backblech legen."
        ],
        "Zubereitungszeit": "Backzeit beträgt ca. 20 Minuten.",
        "Kategorie": "Fingerfood",
        "likes": 1
    },
    {
        "id": 5,
        "Ersteller": "Sophie",
        "Rezeptbild": "erdbeerkuchen-mit-schmand-vanillecreme.webp",
        "name": "Erdbeerkuchen",
        "Zutaten": [
            "Für den Boden:",
            "250 g\tZucker",
            "1 Pck.\tVanillezucker",
            "4\tEi(er)",
            "125 ml\tÖl",
            "150 ml\tOrangenlimonade",
            "250 g\tMehl",
            "3 TL\tBackpulver",
            "Für den Belag:",
            "600 ml\tSahne",
            "400 ml\tSchmand",
            "2 Pck.\tVanillezucker",
            "2 Pck.\tCremepulver (Paradiescreme Vanille)",
            "1 ½ kg\tErdbeeren",
            "1 Pck.\tTortenguss"
        ],
        "Zubereitung": [
            "Für den Boden die Eier mit dem Zucker und dem Vanillezucker verrühren.",
            "Öl Orangenlimonade Mehl und Backpulver hinzufügen.",
            "Den Teig auf einem mit Backpapier ausgelegten Backblech verteilen und bei 180 °C Ober-/Unterhitze im vorgeheizten Ofen 25 Minuten backen.",
            "Für den Belag die Sahne mit dem Cremepulver und Vanillezucker 3 Minuten schlagen (die Masse wird relativ fest). Den Schmand unterheben und die Vanillecreme auf den erkalteten Boden streichen.",
            "Die gewaschenen und entstielten Erdbeeren (große sollten halbiert werden) auf der Vanillecreme verteilen.",
            "Den Tortenguss nach Packungsanweisung mit dem Wasser anrühren kochen und anschließend über den Erdbeeren verteilen.",
            "Fest werden lassen und dann ist der Kuchen servierfertig."
        ],
        "Zubereitungszeit": "50 Minuten ",
        "Kategorie": "Kuchen",
        "likes": 4
    },
    {
        "id": 4,
        "Ersteller": "Uwe",
        "Rezeptbild": "gnocchi-auflauf.jpg",
        "name": "Gnocchi-Auflauf",
        "Zutaten": [
            "200 g\tSchinken gekochter gewürfelt",
            "300 g\tChampignons kleine aus der Dose",
            "250 g\tKirschtomate(n) möglichst fest halbiert",
            "1\tZwiebel(n) gewürfelt",
            "3\tKnoblauchzehe(n) gepresst",
            "3 EL\tÖl",
            "3 EL\tTomatenmark",
            "1 EL\tMehl",
            "400 g\tSahne",
            "1.000 g\tGnocchi",
            "200 g\tMozzarella",
            "200 g Gouda",
            "1 EL Kräuter",
            "Salz und Pfeffer"
        ],
        "Zubereitung": [
            "Die Tomaten in 1 El heißem Öl kurz anbraten. Mit Salz und Pfeffer würzen herausnehmen und kurz beiseite stellen.",
            "2 EL Öl in der gleichen Pfanne erhitzen und die Zwiebel mit dem Knoblauch glasig dünsten. Die Pilze dazugeben und anbraten.",
            "Dann den Schinken zugeben und kurz mitbraten. Das Tomatenmark hineingeben und kurz anrösten damit sich das Tomatenaroma besser entfalten kann.",
            "Das Mehl drüber streuen kurz verrühren und anschwitzen. Anschließend mit der Sahne ablöschen.",
            "Nun die Kräuter untermischen und das ganze ca. 5 Minuten leicht köcheln lassen. Tomatenhälften wieder zugeben und mit Salz und Pfeffer abschmecken.",
            "Gnocchi nach Packungsanleitung garen abtropfen und in die große gefettete Auflaufform geben.",
            "Die Tomaten-Sahne-Sauce darüber gießen.",
            "Nun die Mozzarella-Würfel darüber streuen anschließend den geriebenen Gouda darüber verteilen."
        ],
        "Zubereitungszeit": "für 20 - 30 Minuten bei 200° C im vorgeheizten Ofen überbacken.",
        "Kategorie": "Auflauf",
        "likes": 4
    },
    {
        "id": 3,
        "Ersteller": "Marie",
        "Rezeptbild": "1000051706.png",
        "name": "Currysoße ",
        "Zutaten": [
            "1 Zwiebel",
            "1 Apfel",
            "40 g Butter",
            "2 EL Olivenöl",
            "1 EL Currypulver",
            "250 ml Geflügelbrühe (oder Gemüsebrühe)",
            "200 ml Sahne",
            "½ TL Salz",
            "1 Prise Cayennepfeffer"
        ],
        "Zubereitung": [
            "Für die Currysauce die Zwiebel schälen halbieren und fein würfeln.",
            "Den Apfel schälen vierteln entkernen und das Fruchtfleisch grob würfeln.",
            "Die Butter mit dem Olivenöl in einem Topf zerlassen und die Zwiebelwürfel bei mittlerer Hitze ca. 2 Minuten andünsten. Die Apfelwürfel dazugeben und 2 weitere Minuten andünsten.",
            "Das Currypulver hinzugeben und kurz mitrösten. Mit Brühe auffüllen und für ca. 10 Minuten sanft köcheln lassen. Die Sahne aufgießen und die Sauce mit einem Stabmixer sämig pürieren und aufschäumen. Mit Salz und Cayennepfeffer abschmecken. Lass es dir schmecken!"
        ],
        "Zubereitungszeit": "30 min",
        "Kategorie": "Studentenkueche",
        "likes": 5
    },
    {
        "id": 2,
        "Ersteller": "Sophie",
        "Rezeptbild": "Spaghetti_Napoli.webp",
        "name": "Spaghetti",
        "Zutaten": [
            "Nudeln",
            "Wasser",
            "Salz"
        ],
        "Zubereitung": [
            "Wasser zum kochen bringen",
            "Salz und Nudeln hinzufuegen",
            "Warten, bis Nudeln die gewuenschte Bissfestigkeit erreicht haben."
        ],
        "Zubereitungszeit": "12 Minuten",
        "Kategorie": "Pasten",
        "likes": 4
    },
    {
        "id": 1,
        "Ersteller": "Carla",
        "Rezeptbild": "Reis.jpg",
        "name": "Reis",
        "Zutaten": [
            "Reis",
            "Wasser",
            "Salz"
        ],
        "Zubereitung": [
            "Wasser zum kochen bringen"
        ],
        "Zubereitungszeit": "12 Minuten",
        "Kategorie": "Eis",
        "likes": 4
    }
]
